-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Aug 27, 2026 at 01:02 PM
-- Server version: 10.4.32-MariaDB
-- PHP Version: 8.2.12

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `systempower`
--

-- --------------------------------------------------------

--
-- Table structure for table `addad`
--

CREATE TABLE `addad` (
  `ad_id` int(11) NOT NULL,
  `name_ad` varchar(255) NOT NULL,
  `where_in` varchar(255) NOT NULL,
  `numer_ad` int(11) NOT NULL,
  `ad_title` text NOT NULL,
  `readlast` int(11) NOT NULL,
  `readnow` int(11) NOT NULL,
  `betwen_slik` int(11) NOT NULL,
  `whereuser` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `addad`
--

INSERT INTO `addad` (`ad_id`, `name_ad`, `where_in`, `numer_ad`, `ad_title`, `readlast`, `readnow`, `betwen_slik`, `whereuser`) VALUES
(29, 'مشتركين الكيبل الرئيسي', '', 1, 'العداد في الثلاجة', 12672, 16353, 300, 17);

-- --------------------------------------------------------

--
-- Table structure for table `datesvar`
--

CREATE TABLE `datesvar` (
  `id_date` int(11) NOT NULL,
  `fordate` date NOT NULL,
  `todate` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `datesvar`
--

INSERT INTO `datesvar` (`id_date`, `fordate`, `todate`) VALUES
(1, '2019-02-05', '2019-02-19');

-- --------------------------------------------------------

--
-- Table structure for table `ends`
--

CREATE TABLE `ends` (
  `name_id` int(11) NOT NULL,
  `end_cou` int(11) NOT NULL,
  `end_date` date NOT NULL,
  `ends_status` int(11) NOT NULL DEFAULT 0,
  `id_mem` int(11) NOT NULL,
  `allends` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `ends`
--

INSERT INTO `ends` (`name_id`, `end_cou`, `end_date`, `ends_status`, `id_mem`, `allends`) VALUES
(6, 1800, '2019-03-15', 1, 175, 0),
(16, 2710, '2019-03-15', 1, 183, 0),
(26, 5230, '2019-03-15', 1, 94, 0),
(30, 15000, '2019-03-15', 1, 99, 0),
(34, 1520, '2019-03-15', 1, 74, 0),
(35, 1760, '2019-03-15', 1, 97, 0),
(37, 2360, '2019-03-15', 1, 193, 0),
(38, 3500, '2019-03-15', 1, 113, 0),
(39, 920, '2019-03-15', 1, 101, 0),
(41, 2390, '2019-03-15', 1, 194, 0),
(45, 1240, '2019-03-15', 1, 176, 0),
(49, 4040, '2019-03-16', 1, 195, 0),
(54, 10020, '2019-03-16', 1, 107, 0),
(58, 4040, '2019-03-16', 1, 93, 0),
(79, 3520, '2019-03-20', 1, 83, 0),
(85, 10000, '2019-03-20', 1, 104, 0),
(153, 3810, '2019-03-21', 1, 183, 0),
(197, 3250, '2019-03-31', 1, 113, 0),
(201, 960, '2019-03-31', 1, 176, 0),
(203, 0, '2019-03-31', 1, 113, 0),
(205, 1800, '2019-03-31', 1, 175, 0),
(206, 0, '2019-03-31', 1, 183, 0),
(210, 19910, '2019-03-31', 1, 104, 0),
(219, 2900, '2019-03-31', 1, 193, 0),
(220, 3350, '2019-03-31', 1, 194, 0),
(221, 6000, '2019-03-31', 1, 195, 0),
(235, 1640, '2019-03-31', 1, 74, 0),
(241, 1320, '2019-03-31', 1, 110, 0),
(247, 4800, '2019-03-31', 1, 83, 0),
(249, 6960, '2019-03-31', 1, 85, 0),
(258, 4300, '2019-03-31', 1, 93, 0),
(259, 6000, '2019-03-31', 1, 94, 0),
(263, 15960, '2019-03-31', 1, 99, 0),
(265, 1250, '2019-03-31', 1, 101, 0),
(269, 14180, '2019-03-31', 1, 107, 0),
(310, 3750, '2019-04-10', 1, 113, 0),
(313, 1300, '2019-04-10', 1, 176, 0),
(317, 2200, '2019-04-10', 1, 175, 0),
(318, 4500, '2019-04-10', 1, 183, 0),
(322, 12700, '2019-04-10', 1, 104, 0),
(332, 2800, '2019-04-10', 1, 193, 0),
(333, 3000, '2019-04-10', 1, 194, 0),
(334, 5000, '2019-04-10', 1, 195, 0),
(348, 1200, '2019-04-10', 1, 74, 0),
(359, 6000, '2019-04-10', 1, 83, 0),
(362, 3000, '2019-04-10', 1, 85, 0),
(371, 5000, '2019-04-10', 1, 93, 0),
(373, 7300, '2019-04-10', 1, 94, 0),
(378, 5180, '2019-04-10', 1, 97, 0),
(381, 18600, '2019-04-10', 1, 99, 0),
(383, 1500, '2019-04-10', 1, 101, 0),
(387, 15520, '2019-04-10', 1, 107, 0),
(393, 4080, '2019-04-11', 1, 113, 0),
(399, 1000, '2019-04-11', 1, 176, 0),
(402, 1900, '2019-04-11', 1, 175, 0),
(403, 4000, '2019-04-11', 1, 183, 0),
(408, 5000, '2019-04-11', 1, 104, 0),
(420, 3350, '2019-04-11', 1, 193, 0),
(421, 3700, '2019-04-11', 1, 194, 0),
(422, 4500, '2019-04-11', 1, 195, 0),
(431, 1900, '2019-04-11', 1, 233, 0),
(442, 1900, '2019-04-11', 1, 74, 0),
(451, 1500, '2019-04-11', 1, 110, 0),
(457, 5100, '2019-04-11', 1, 83, 0),
(461, 5550, '2019-04-11', 1, 85, 0),
(469, 4800, '2019-04-11', 1, 93, 0),
(472, 4500, '2019-04-11', 1, 94, 0),
(477, 2200, '2019-04-11', 1, 97, 0),
(479, 15800, '2019-04-11', 1, 99, 0),
(482, 1500, '2019-04-11', 1, 101, 0),
(486, 13360, '2019-04-11', 1, 107, 0),
(532, 3600, '2019-04-20', 1, 113, 0),
(539, 1000, '2019-04-20', 1, 176, 0),
(542, 1700, '2019-04-20', 1, 175, 0),
(543, 1000, '2019-04-20', 1, 183, 0),
(548, 13000, '2019-04-20', 1, 104, 0),
(561, 3350, '2019-04-20', 1, 193, 0),
(562, 3000, '2019-04-20', 1, 194, 0),
(564, 4500, '2019-04-20', 1, 195, 0),
(575, 2300, '2019-04-20', 1, 233, 0),
(587, 3000, '2019-04-20', 1, 74, 0),
(597, 800, '2019-04-20', 1, 241, 0),
(599, 1000, '2019-04-20', 1, 110, 0),
(605, 5600, '2019-04-20', 1, 83, 0),
(609, 3550, '2019-04-20', 1, 85, 0),
(619, 5000, '2019-04-20', 1, 93, 0),
(622, 7000, '2019-04-20', 1, 94, 0),
(626, 2000, '2019-04-20', 1, 97, 0),
(627, 17050, '2019-04-20', 1, 99, 0),
(631, 1300, '2019-04-20', 1, 101, 0),
(634, 16400, '2019-04-20', 1, 107, 0),
(732, 3500, '2019-05-11', 1, 113, 0),
(741, 1500, '2019-05-11', 1, 176, 0),
(744, 2280, '2019-05-11', 1, 175, 0),
(745, 4400, '2019-05-11', 1, 183, 0),
(749, 11250, '2019-05-11', 1, 104, 0),
(762, 2900, '2019-05-11', 1, 193, 0),
(764, 4000, '2019-05-11', 1, 194, 0),
(766, 8000, '2019-05-11', 1, 195, 0),
(776, 3220, '2019-05-11', 1, 233, 0),
(788, 1300, '2019-05-11', 1, 74, 0),
(800, 1400, '2019-05-11', 1, 241, 0),
(802, 1000, '2019-05-11', 1, 110, 0),
(809, 3800, '2019-05-11', 1, 83, 0),
(813, 4000, '2019-05-11', 1, 85, 0),
(824, 4500, '2019-05-11', 1, 93, 0),
(827, 10800, '2019-05-11', 1, 94, 0),
(831, 2300, '2019-05-11', 1, 97, 0),
(834, 18500, '2019-05-11', 1, 99, 0),
(839, 2000, '2019-05-11', 1, 101, 0),
(843, 14300, '2019-05-12', 1, 107, 0),
(866, 4800, '2019-05-20', 1, 113, 0),
(875, 1500, '2019-05-20', 1, 176, 0),
(877, 3200, '2019-05-20', 1, 175, 0),
(878, 2400, '2019-05-20', 1, 183, 0),
(884, 1250, '2019-05-20', 1, 104, 0),
(899, 4400, '2019-05-20', 1, 193, 0),
(902, 2500, '2019-05-20', 1, 194, 0),
(906, 5400, '2019-05-20', 1, 195, 0),
(919, 6500, '2019-05-20', 1, 270, 0),
(922, 2700, '2019-05-20', 1, 233, 0),
(937, 2200, '2019-05-20', 1, 74, 0),
(952, 1500, '2019-05-20', 1, 241, 0),
(954, 500, '2019-05-20', 1, 110, 0),
(963, 5000, '2019-05-20', 1, 83, 0),
(967, 3600, '2019-05-20', 1, 85, 0),
(980, 1100, '2019-05-20', 1, 277, 0),
(984, 7000, '2019-05-20', 1, 93, 0),
(988, 5000, '2019-05-20', 1, 94, 0),
(995, 770, '2019-05-20', 1, 97, 0),
(996, 19600, '2019-05-20', 1, 99, 0),
(1001, 4900, '2019-05-20', 1, 101, 0),
(1006, 12110, '2019-05-20', 1, 107, 0),
(1155, 6000, '2019-05-31', 1, 113, 0),
(1168, 1300, '2019-05-31', 1, 176, 0),
(1172, 2900, '2019-05-31', 1, 175, 0),
(1174, 2000, '2019-05-31', 1, 183, 0),
(1180, 13500, '2019-05-31', 1, 104, 0),
(1197, 5850, '2019-05-31', 1, 193, 0),
(1200, 1250, '2019-05-31', 1, 194, 0),
(1203, 4500, '2019-05-31', 1, 195, 0),
(1220, 3600, '2019-05-31', 1, 270, 0),
(1223, 2900, '2019-05-31', 1, 233, 0),
(1240, 2000, '2019-05-31', 1, 74, 0),
(1255, 2000, '2019-05-31', 1, 241, 0),
(1257, 1500, '2019-05-31', 1, 110, 0),
(1268, 5450, '2019-05-31', 1, 83, 0),
(1273, 6000, '2019-05-31', 1, 85, 0),
(1288, 3200, '2019-05-31', 1, 277, 0),
(1292, 5500, '2019-05-31', 1, 93, 0),
(1297, 4880, '2019-05-31', 1, 94, 0),
(1304, 1850, '2019-05-31', 1, 97, 0),
(1306, 17300, '2019-05-31', 1, 99, 0),
(1314, 13460, '2019-05-31', 1, 107, 0),
(1320, 4100, '2019-05-31', 1, 372, 0),
(1323, 2100, '2019-05-31', 1, 370, 0),
(1326, 140, '2019-05-31', 1, 175, 0),
(1327, 0, '2019-05-31', 1, 183, 0),
(1330, 500, '2019-05-31', 1, 373, 0),
(1336, 6600, '2019-05-31', 1, 113, 0),
(1349, 1150, '2019-05-31', 1, 176, 0),
(1353, 3400, '2019-05-31', 1, 175, 0),
(1355, 5000, '2019-05-31', 1, 183, 0),
(1361, 26000, '2019-05-31', 1, 104, 0),
(1379, 7750, '2019-05-31', 1, 193, 0),
(1382, 3000, '2019-05-31', 1, 194, 0),
(1385, 9000, '2019-05-31', 1, 372, 0),
(1387, 6500, '2019-05-31', 1, 195, 0),
(1406, 7500, '2019-05-31', 1, 270, 0),
(1429, 2200, '2019-05-31', 1, 74, 0),
(1434, 1400, '2019-05-31', 1, 373, 0),
(1443, 2000, '2019-05-31', 1, 241, 0),
(1445, 1700, '2019-06-10', 1, 110, 0),
(1453, 7250, '2019-06-10', 1, 83, 0),
(1457, 4000, '2019-06-10', 1, 85, 0),
(1471, 3800, '2019-06-10', 1, 277, 0),
(1476, 7500, '2019-06-10', 1, 93, 0),
(1481, 20000, '2019-06-10', 1, 94, 0),
(1487, 2500, '2019-06-10', 1, 370, 0),
(1490, 2600, '2019-06-10', 1, 97, 0),
(1492, 35600, '2019-06-10', 1, 99, 0),
(1498, 3000, '2019-06-10', 1, 101, 0),
(1502, 800, '2019-06-10', 1, 380, 0),
(1504, 12650, '2019-06-10', 1, 107, 0),
(1598, 3220, '2019-06-10', 1, 113, 0),
(1615, 2310, '2019-06-10', 1, 176, 0),
(1617, 3160, '2019-06-10', 1, 175, 0),
(1626, 10000, '2019-06-10', 1, 104, 0),
(1643, 3750, '2019-06-10', 1, 193, 0),
(1646, 3500, '2019-06-10', 1, 194, 0),
(1649, 5000, '2019-06-10', 1, 372, 0),
(1651, 2000, '2019-06-10', 1, 195, 0),
(1669, 2250, '2019-06-10', 1, 270, 0),
(1673, 3750, '2019-06-10', 1, 233, 0),
(1693, 2500, '2019-06-10', 1, 74, 0),
(1699, 1100, '2019-06-10', 1, 373, 0),
(1709, 2000, '2019-06-10', 1, 241, 0),
(1711, 1000, '2019-06-10', 1, 110, 0),
(1724, 1850, '2019-06-10', 1, 83, 0),
(1728, 4000, '2019-06-10', 1, 85, 0),
(1744, 3500, '2019-06-10', 1, 277, 0),
(1748, 5000, '2019-06-10', 1, 93, 0),
(1754, 14000, '2019-06-10', 1, 94, 0),
(1759, 1750, '2019-06-10', 1, 370, 0),
(1763, 1350, '2019-06-10', 1, 97, 0),
(1764, 17760, '2019-06-10', 1, 99, 0),
(1769, 2750, '2019-06-10', 1, 405, 0),
(1770, 2000, '2019-06-10', 1, 101, 0),
(1772, 500, '2019-06-10', 1, 380, 0),
(1774, 7790, '2019-06-10', 1, 107, 0),
(1862, 1310, '2019-06-23', 1, 176, 0),
(1868, 1600, '2019-06-23', 1, 113, 0),
(1884, 2000, '2019-06-23', 1, 175, 0),
(1886, 3000, '2019-06-23', 1, 183, 0),
(1892, 10500, '2019-06-23', 1, 104, 0),
(1909, 4150, '2019-06-23', 1, 193, 0),
(1911, 3000, '2019-06-23', 1, 194, 0),
(1914, 9400, '2019-06-23', 1, 372, 0),
(1916, 1900, '2019-06-23', 1, 195, 0),
(1935, 500, '2019-06-23', 1, 270, 0),
(1956, 3110, '2019-06-23', 1, 74, 0),
(1960, 1400, '2019-06-23', 1, 373, 0),
(1970, 2500, '2019-06-23', 1, 241, 0),
(1972, 900, '2019-06-23', 1, 110, 0),
(1985, 1850, '2019-06-23', 1, 83, 0),
(1989, 5000, '2019-06-23', 1, 85, 0),
(2004, 3200, '2019-06-23', 1, 277, 0),
(2009, 2650, '2019-06-23', 1, 93, 0),
(2013, 1800, '2019-06-23', 1, 94, 0),
(2018, 1400, '2019-06-23', 1, 370, 0),
(2022, 2100, '2019-06-23', 1, 97, 0),
(2023, 15350, '2019-06-23', 1, 99, 0),
(2028, 3000, '2019-06-23', 1, 405, 0),
(2029, 2000, '2019-06-23', 1, 101, 0),
(2031, 1600, '2019-06-23', 1, 380, 0),
(2033, 16430, '2019-06-23', 1, 107, 0),
(2116, 1310, '2019-07-03', 1, 176, 0),
(2121, 3500, '2019-07-03', 1, 113, 0),
(2140, 2600, '2019-07-03', 1, 175, 0),
(2142, 2000, '2019-07-03', 1, 183, 0),
(2149, 1710, '2019-07-03', 1, 104, 0),
(2165, 3200, '2019-07-03', 1, 193, 0),
(2167, 3000, '2019-07-03', 1, 194, 0),
(2170, 5900, '2019-07-03', 1, 372, 0),
(2172, 5000, '2019-07-03', 1, 195, 0),
(2190, 6150, '2019-07-03', 1, 270, 0),
(2194, 2830, '2019-07-03', 1, 233, 0),
(2214, 1500, '2019-07-03', 1, 74, 0),
(2219, 1400, '2019-07-03', 1, 373, 0),
(2229, 2000, '2019-07-03', 1, 241, 0),
(2231, 800, '2019-07-03', 1, 110, 0),
(2245, 4000, '2019-07-03', 1, 83, 0),
(2249, 3000, '2019-07-03', 1, 85, 0),
(2265, 3200, '2019-07-03', 1, 277, 0),
(2269, 5600, '2019-07-03', 1, 93, 0),
(2275, 4500, '2019-07-03', 1, 94, 0),
(2280, 1220, '2019-07-03', 1, 370, 0),
(2284, 2100, '2019-07-03', 1, 97, 0),
(2287, 13750, '2019-07-03', 1, 99, 0),
(2292, 2770, '2019-07-03', 1, 405, 0),
(2293, 1500, '2019-07-03', 1, 101, 0),
(2297, 500, '2019-07-03', 1, 380, 0),
(2299, 9410, '2019-07-03', 1, 107, 0),
(2464, 1310, '2019-07-13', 1, 176, 0),
(2470, 3500, '2019-07-13', 1, 113, 0),
(2489, 2180, '2019-07-13', 1, 175, 0),
(2491, 1900, '2019-07-13', 1, 183, 0),
(2499, 4300, '2019-07-13', 1, 104, 0),
(2519, 2500, '2019-07-13', 1, 193, 0),
(2522, 4250, '2019-07-13', 1, 194, 0),
(2525, 3000, '2019-07-13', 1, 372, 0),
(2527, 5000, '2019-07-13', 1, 195, 0),
(2547, 3000, '2019-07-13', 1, 270, 0),
(2551, 1600, '2019-07-13', 1, 233, 0),
(2571, 2200, '2019-07-13', 1, 74, 0),
(2577, 1060, '2019-07-13', 1, 373, 0),
(2586, 3000, '2019-07-13', 1, 241, 0),
(2588, 500, '2019-07-13', 1, 110, 0),
(2600, 4300, '2019-07-13', 1, 83, 0),
(2604, 2250, '2019-07-13', 1, 85, 0),
(2621, 2200, '2019-07-13', 1, 277, 0),
(2626, 6000, '2019-07-13', 1, 93, 0),
(2632, 2500, '2019-07-13', 1, 94, 0),
(2637, 2500, '2019-07-13', 1, 370, 0),
(2641, 2700, '2019-07-13', 1, 97, 0),
(2643, 5500, '2019-07-13', 1, 99, 0),
(2648, 4000, '2019-07-13', 1, 405, 0),
(2649, 2000, '2019-07-13', 1, 101, 0),
(2652, 500, '2019-07-13', 1, 380, 0),
(2654, 13330, '2019-07-13', 1, 107, 0),
(2742, 1310, '2019-07-23', 1, 176, 0),
(2748, 4000, '2019-07-23', 1, 113, 0),
(2767, 2460, '2019-07-23', 1, 175, 0),
(2775, 5000, '2019-07-23', 1, 104, 0),
(2794, 2700, '2019-07-23', 1, 193, 0),
(2796, 3000, '2019-07-23', 1, 194, 0),
(2799, 5000, '2019-07-23', 1, 372, 0),
(2801, 6000, '2019-07-23', 1, 195, 0),
(2819, 4500, '2019-07-23', 1, 270, 0),
(2823, 1300, '2019-07-23', 1, 233, 0),
(2843, 2200, '2019-07-23', 1, 74, 0),
(2849, 1060, '2019-07-23', 1, 373, 0),
(2859, 2000, '2019-07-23', 1, 241, 0),
(2861, 760, '2019-07-23', 1, 110, 0),
(2873, 4560, '2019-07-23', 1, 83, 0),
(2876, 2500, '2019-07-23', 1, 85, 0),
(2891, 2440, '2019-07-23', 1, 277, 0),
(2895, 6350, '2019-07-23', 1, 93, 0),
(2900, 6300, '2019-07-23', 1, 94, 0),
(2906, 2000, '2019-07-23', 1, 370, 0),
(2911, 2400, '2019-07-23', 1, 97, 0),
(2912, 7600, '2019-07-23', 1, 99, 0),
(2917, 3750, '2019-07-23', 1, 405, 0),
(2918, 1750, '2019-07-23', 1, 101, 0),
(2921, 750, '2019-07-23', 1, 380, 0),
(2923, 16020, '2019-07-23', 1, 107, 0),
(2931, 1310, '2019-08-03', 1, 176, 0),
(2936, 4200, '2019-08-03', 1, 113, 0),
(2957, 2740, '2019-08-03', 1, 175, 0),
(2966, 15000, '2019-08-03', 1, 104, 0),
(2983, 3020, '2019-08-03', 1, 193, 0),
(2985, 4000, '2019-08-03', 1, 194, 0),
(2987, 5000, '2019-08-03', 1, 372, 0),
(2989, 11000, '2019-08-03', 1, 195, 0),
(3005, 11600, '2019-08-03', 1, 270, 0),
(3007, 2110, '2019-08-03', 1, 233, 0),
(3029, 2050, '2019-08-03', 1, 74, 0),
(3040, 3000, '2019-08-03', 1, 241, 0),
(3053, 5340, '2019-08-03', 1, 83, 0),
(3072, 3300, '2019-08-03', 1, 277, 0),
(3077, 8000, '2019-08-03', 1, 93, 0),
(3084, 9000, '2019-08-03', 1, 94, 0),
(3090, 2000, '2019-08-03', 1, 370, 0),
(3095, 2600, '2019-08-03', 1, 97, 0),
(3096, 21000, '2019-08-03', 1, 99, 0),
(3101, 3100, '2019-08-03', 1, 405, 0),
(3102, 2000, '2019-08-03', 1, 101, 0),
(3105, 500, '2019-08-03', 1, 380, 0),
(3107, 14220, '2019-08-03', 1, 107, 0),
(3196, 1620, '2019-08-03', 1, 373, 0),
(3199, 5000, '2019-08-12', 1, 83, 0),
(3200, 1600, '2019-08-11', 1, 176, 0),
(3205, 4040, '2019-08-11', 1, 113, 0),
(3217, 2750, '2019-08-11', 1, 175, 0),
(3222, 16000, '2019-08-11', 1, 104, 0),
(3236, 4420, '2019-08-11', 1, 193, 0),
(3238, 6000, '2019-08-11', 1, 194, 0),
(3239, 5000, '2019-08-11', 1, 372, 0),
(3254, 9500, '2019-08-11', 1, 270, 0),
(3268, 2500, '2019-08-11', 1, 74, 0),
(3278, 2000, '2019-08-11', 1, 241, 0),
(3299, 2500, '2019-08-11', 1, 277, 0),
(3301, 4000, '2019-08-11', 1, 93, 0),
(3306, 5500, '2019-08-11', 1, 94, 0),
(3311, 3000, '2019-08-11', 1, 370, 0),
(3315, 26750, '2019-08-11', 1, 99, 0),
(3320, 4100, '2019-08-11', 1, 405, 0),
(3321, 3000, '2019-08-11', 1, 101, 0),
(3330, 7500, '2019-08-11', 1, 195, 0),
(3416, 1260, '2019-08-23', 1, 176, 0),
(3441, 3610, '2019-08-23', 1, 175, 0),
(3443, 3000, '2019-08-23', 1, 183, 0),
(3450, 10000, '2019-08-23', 1, 104, 0),
(3468, 4650, '2019-08-23', 1, 193, 0),
(3470, 5000, '2019-08-23', 1, 194, 0),
(3471, 3000, '2019-08-23', 1, 372, 0),
(3472, 2250, '2019-08-23', 1, 195, 0),
(3489, 1000, '2019-08-23', 1, 270, 0),
(3491, 3940, '2019-08-23', 1, 233, 0),
(3503, 1500, '2019-08-23', 1, 443, 0),
(3511, 2500, '2019-08-23', 1, 74, 0),
(3525, 2000, '2019-08-23', 1, 241, 0),
(3527, 2000, '2019-08-23', 1, 110, 0),
(3542, 7000, '2019-08-23', 1, 85, 0),
(3560, 7200, '2019-08-23', 1, 93, 0),
(3564, 1600, '2019-08-23', 1, 94, 0),
(3569, 3000, '2019-08-23', 1, 370, 0),
(3574, 3220, '2019-08-23', 1, 97, 0),
(3575, 7700, '2019-08-23', 1, 99, 0),
(3580, 4410, '2019-08-23', 1, 405, 0),
(3581, 1000, '2019-08-23', 1, 101, 0),
(3583, 6000, '2019-08-23', 1, 380, 0),
(3664, 1060, '2019-08-31', 1, 373, 0),
(3670, 1850, '2019-08-11', 1, 373, 0);

-- --------------------------------------------------------

--
-- Table structure for table `groups`
--

CREATE TABLE `groups` (
  `group_id` int(11) NOT NULL,
  `name_group` varchar(255) NOT NULL,
  `num_group` int(11) NOT NULL,
  `group_title` text NOT NULL,
  `date` date NOT NULL,
  `groupuser` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `groups`
--

INSERT INTO `groups` (`group_id`, `name_group`, `num_group`, `group_title`, `date`, `groupuser`) VALUES
(29, 'مجموعة رقم 2', 1, 'مجموعة خاصة برقم قطاع 2', '2019-03-11', 18),
(30, 'مجموعة رقم 1', 3, 'الرئيسي', '2019-03-11', 17),
(35, 'الشهري', 2, 'مجموعة اشتراكات شهرية', '2019-07-13', 18);

-- --------------------------------------------------------

--
-- Table structure for table `login`
--

CREATE TABLE `login` (
  `login_id` int(11) NOT NULL,
  `username` varchar(255) NOT NULL,
  `passsystem` varchar(255) NOT NULL,
  `dateuser` date NOT NULL,
  `groupes` int(11) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `login`
--

INSERT INTO `login` (`login_id`, `username`, `passsystem`, `dateuser`, `groupes`) VALUES
(17, 'الرئيسي', '40bd001563085fc35165329ea1ff5c5ecbdbbeef', '2019-03-11', 0),
(18, 'الفرعي', '40bd001563085fc35165329ea1ff5c5ecbdbbeef', '2019-03-11', 0);

-- --------------------------------------------------------

--
-- Table structure for table `mem-shr`
--

CREATE TABLE `mem-shr` (
  `sys_id` int(11) NOT NULL,
  `mem_name` varchar(255) NOT NULL,
  `sub_name` varchar(255) NOT NULL,
  `title_mem` varchar(255) NOT NULL,
  `nphon` int(11) NOT NULL,
  `type_mem` varchar(255) NOT NULL,
  `nam_cou` int(11) NOT NULL,
  `date` date NOT NULL,
  `relast` int(11) NOT NULL,
  `renow` int(11) NOT NULL,
  `count_sh` int(11) NOT NULL,
  `price_sh` int(11) NOT NULL,
  `descount` int(11) NOT NULL,
  `buyth` int(11) NOT NULL,
  `id_adad` int(11) NOT NULL,
  `mem_group` int(11) NOT NULL,
  `gross` int(50) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `mem-shr`
--

INSERT INTO `mem-shr` (`sys_id`, `mem_name`, `sub_name`, `title_mem`, `nphon`, `type_mem`, `nam_cou`, `date`, `relast`, `renow`, `count_sh`, `price_sh`, `descount`, `buyth`, `id_adad`, `mem_group`, `gross`) VALUES
(74, 'Ahmed Khalid Hassan', 'Ahmed Hassan', 'Al Noor Store', 500000001, 'Commercial', 300, '2019-03-11', 123, 131, 1, 500, 0, 1, 29, 30, 0),
(83, 'Fahad Mohammed Saleh', 'Fahad Saleh', 'Modern Furnishings', 500000002, 'Commercial', 300, '2019-03-11', 362, 371, 1, 500, 0, 1, 29, 30, 0),
(85, 'Kamal Abdullah Ahmed', 'Kamal Ahmed', 'Al Tawheed Store', 500000003, 'Commercial', 300, '2019-03-11', 16, 40, 1, 500, 0, 1, 29, 30, 0),
(93, 'Mohammed Saleh Ali', 'Mohammed Ali', 'Future Furniture', 500000004, 'Commercial', 300, '2019-03-11', 445, 457, 1, 500, 0, 1, 29, 30, 0),
(94, 'Marwan Khalid Hassan', 'Marwan Hassan', 'Elegant Tailoring', 500000005, 'Commercial', 300, '2019-03-11', 507, 512, 1, 500, 0, 1, 29, 30, 0),
(97, 'Nasser Ahmed Salem', 'Nasser Salem', 'Al Shifa Pharmacy', 500000006, 'Commercial', 300, '2019-03-11', 110, 116, 1, 500, 0, 1, 29, 30, 0),
(99, 'Najib Abdullah Salem', 'Najib Salem', 'Golden Bright Laundry', 500000007, 'Commercial', 300, '2019-03-11', 1620, 1699, 1, 500, 0, 1, 29, 30, 0),
(101, 'Nawaf Khalid Ali', 'Nawaf Ali', 'Al Khalid Stores', 500000008, 'Commercial', 300, '2019-03-11', 108, 111, 1, 500, 0, 1, 29, 30, 0),
(104, 'Waleed Hassan Ahmed', 'Waleed Ahmed', 'Waleed Discount Store', 500000009, 'Commercial', 300, '2019-03-11', 1121, 1172, 1, 500, 0, 1, 29, 30, 0),
(107, 'Walid Hassan Salem', 'Walid Salem', 'Al Amal Workshop', 500000010, 'Commercial', 300, '2019-03-11', 798, 798, 1, 500, 0, 1, 29, 30, 0),
(110, 'Emad Abdulrahman Hassan', 'Emad Hassan', 'Emad Residence', 500000011, 'Residential', 300, '2019-03-11', 25, 25, 1, 500, 0, 1, 29, 30, 0),
(113, 'Ahmed Salem Mohammed', 'Ahmed Mohammed', 'Ahmed Residence', 500000012, 'Residential', 300, '2019-03-11', 211, 217, 1, 500, 0, 1, 29, 30, 0),
(175, 'Anwar Khalid Ahmed', 'Anwar Ahmed', 'Al Tawheed District', 500000013, 'Residential', 300, '2019-03-12', 12, 21, 1, 500, 0, 1, 29, 30, 0),
(176, 'Ibrahim Ahmed Salem', 'Ibrahim Salem', 'Coal Supplies', 500000014, 'Commercial', 300, '2019-03-12', 68, 72, 1, 500, 0, 1, 29, 30, 0),
(183, 'Bassam Ahmed Khalid', 'Bassam Khalid', 'Al Rayyan Tailoring', 500000015, 'Commercial', 300, '2019-03-12', 208, 208, 1, 500, 0, 1, 29, 30, 0),
(193, 'Rabee Hassan Ali', 'Rabee Ali', 'Al Rabee Store', 500000016, 'Commercial', 300, '2019-03-12', 256, 282, 1, 500, 0, 1, 29, 30, 0),
(194, 'Rayan Mohammed Ahmed', 'Rayan Ahmed', 'Al Rayyan Workshop', 500000017, 'Commercial', 300, '2019-03-12', 285, 304, 1, 500, 0, 1, 29, 30, 0),
(195, 'Suleiman Hassan Ali', 'Suleiman Ali', 'Al Rayyan Tailoring', 500000018, 'Commercial', 300, '2019-03-12', 388, 392, 1, 500, 0, 1, 29, 30, 0),
(233, 'Abdul Bari Hassan', 'Abdul Bari', 'Main Street Warehouse', 500000019, 'Commercial', 300, '2019-04-10', 78, 81, 1, 500, 0, 1, 29, 30, 0),
(241, 'Ali Mohammed Hassan', 'Ali Hassan', 'Knowledge Library', 500000020, 'Commercial', 300, '2019-04-20', 79, 85, 1, 500, 0, 1, 29, 30, 0),
(270, 'Aref Nasser Mohammed', 'Aref Mohammed', 'Main Street Tailor', 500000021, 'Commercial', 300, '2019-04-30', 222, 232, 1, 500, 0, 1, 29, 30, 0),
(277, 'Mohammed Saif Hassan', 'Mohammed Hassan', 'Hassan Residence', 500000022, 'Residential', 300, '2019-05-11', 89, 110, 1, 500, 0, 1, 29, 30, 0),
(370, 'Mansour Ahmed Salem', 'Mansour Salem', 'Mansour Residence', 500000023, 'Residential', 300, '2019-05-20', 61, 73, 1, 500, 0, 1, 29, 30, 0),
(372, 'Salim Ahmed Khalid', 'Salim Khalid', 'Al Rayyan Residence', 500000024, 'Residential', 300, '2019-05-20', 187, 207, 1, 500, 0, 1, 29, 30, 0),
(373, 'Ali Ahmed Hassan', 'Ali Hassan', 'Main Street Residence', 500000025, 'Residential', 300, '2019-05-20', 26, 29, 1, 500, 0, 1, 29, 30, 0),
(380, 'Waleed Nasser Ahmed', 'Waleed Ahmed', 'Main Street Residence', 500000026, 'Residential', 300, '2019-05-21', 25, 25, 1, 500, 0, 1, 29, 30, 0),
(405, 'Noman Hassan Ahmed', 'Noman Ahmed', 'Beauty Salon', 500000027, 'Commercial', 300, '2019-06-10', 89, 100, 1, 500, 0, 1, 29, 30, 0),
(443, 'Abdulrahman Nasser Salem', 'Abdulrahman Salem', 'Main Street Residence', 500000028, 'Residential', 300, '2019-08-20', 4, 8, 1, 500, 0, 1, 29, 30, 0),
(445, 'Murtada Mohammed Ali', 'Murtada Ali', 'Al Wafa Grocery', 500000029, 'Commercial', 300, '2019-08-24', 0, 13, 1, 500, 0, 1, 29, 30, 0);

-- --------------------------------------------------------

--
-- Table structure for table `option`
--

CREATE TABLE `option` (
  `op_id` int(11) NOT NULL,
  `op1` int(11) NOT NULL,
  `type_shr` varchar(255) NOT NULL,
  `for_date` date NOT NULL,
  `to_date` date NOT NULL,
  `desc_phot` text NOT NULL,
  `stat` int(5) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

-- --------------------------------------------------------

--
-- Table structure for table `optionbill`
--

CREATE TABLE `optionbill` (
  `op_bl_id` int(11) NOT NULL,
  `avatar` varchar(255) NOT NULL,
  `numbers_phon` varchar(255) NOT NULL,
  `name_manager` varchar(255) NOT NULL,
  `title_footer` text NOT NULL,
  `datefor` date NOT NULL,
  `dateto` date NOT NULL,
  `name_unit` varchar(255) NOT NULL,
  `phone_mohs` int(11) NOT NULL,
  `option_user` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `optionbill`
--

INSERT INTO `optionbill` (`op_bl_id`, `avatar`, `numbers_phon`, `name_manager`, `title_footer`, `datefor`, `dateto`, `name_unit`, `phone_mohs`, `option_user`) VALUES
(1, '750610352_', '770087308-773401335', 'هيثم الخطيب', 'هل انت مجنوم', '2019-11-21', '2019-11-19', 'شهاب', 787878, 17),
(2, '835449219_', '770087308-773401335', 'سيف الساري', '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n* في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n* المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.+', '2019-11-05', '2019-11-05', 'Horse Power', 772437718, 18);

-- --------------------------------------------------------

--
-- Table structure for table `photo`
--

CREATE TABLE `photo` (
  `ph_id` int(11) NOT NULL,
  `sysid_ph` int(11) NOT NULL,
  `date_ver` date NOT NULL,
  `date_for` date NOT NULL,
  `date_to` date NOT NULL,
  `ph_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL,
  `type_join` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL,
  `title_mem` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL,
  `ph_phon` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL,
  `latest` int(11) NOT NULL DEFAULT 0,
  `relatest` int(11) NOT NULL,
  `relanow` int(11) NOT NULL,
  `count_go` int(11) NOT NULL,
  `count_price` int(11) NOT NULL,
  `shaer` int(11) NOT NULL,
  `ph_descount` int(11) NOT NULL,
  `price_going` int(11) NOT NULL,
  `sum_countgo` int(11) NOT NULL,
  `all_clom` int(11) NOT NULL,
  `ph_footer` text NOT NULL,
  `name_manage` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL,
  `number_manage` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL,
  `pn_collector` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf32 COLLATE=utf32_general_ci;

--
-- Dumping data for table `photo`
--

INSERT INTO `photo` (`ph_id`, `sysid_ph`, `date_ver`, `date_for`, `date_to`, `ph_name`, `type_join`, `title_mem`, `ph_phon`, `latest`, `relatest`, `relanow`, `count_go`, `count_price`, `shaer`, `ph_descount`, `price_going`, `sum_countgo`, `all_clom`, `ph_footer`, `name_manage`, `number_manage`, `pn_collector`) VALUES
(712, 83, '2019-03-11', '2019-02-28', '2019-03-10', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '0', 0, 122, 134, 12, 260, 400, 0, 3120, 3520, 3520, '', '', '', 0),
(722, 93, '2019-03-11', '2019-02-28', '2019-03-10', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '0', 0, 136, 150, 14, 260, 400, 0, 3640, 4040, 4040, '', '', '', 0),
(723, 94, '2019-03-11', '2019-02-28', '2019-03-10', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '0', 0, 115, 134, 19, 260, 400, 0, 4940, 5340, 5340, '', '', '', 0),
(726, 97, '2019-03-11', '2019-02-28', '2019-03-10', 'Nasser Ahmed Salem', 'منزلي', 'التوحيد', '0', 0, 13, 18, 5, 280, 400, 0, 1400, 1800, 1800, '', '', '', 0),
(728, 99, '2019-03-11', '2019-02-28', '2019-03-10', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '0', 0, 593, 649, 56, 260, 400, 0, 14560, 14960, 14960, '', '', '', 0),
(730, 101, '2019-03-11', '2019-02-28', '2019-03-10', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '0', 0, 19, 21, 2, 260, 400, 0, 520, 920, 920, '', '', '', 0),
(735, 107, '2019-03-11', '2019-02-28', '2019-03-10', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '0', 0, 76, 113, 37, 260, 400, 0, 9620, 10020, 10020, '', '', '', 0),
(738, 110, '2019-03-11', '2019-02-28', '2019-03-10', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '0', 0, 3, 3, 0, 280, 400, 0, 0, 400, 400, '', '', '', 0),
(741, 113, '2019-03-11', '2019-02-28', '2019-03-10', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', 0, 6, 18, 12, 260, 400, 0, 3120, 3520, 3520, '', '', '', 0),
(751, 104, '2019-03-11', '2019-02-28', '2019-03-10', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '0', 0, 456, 511, 55, 260, 400, 0, 14300, 14700, 14700, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'سيشيسasd', '770087308-773401335', 0),
(832, 74, '2019-03-11', '2019-02-28', '2019-03-10', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '0', 0, 24, 28, 4, 280, 400, 0, 1120, 1520, 1520, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(843, 195, '2019-03-12', '2019-02-28', '2019-03-10', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', 0, 93, 108, 15, 260, 400, 0, 3900, 4300, 4300, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(844, 194, '2019-03-12', '2019-02-28', '2019-03-10', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 0, 98, 106, 8, 260, 400, 0, 2080, 2480, 2480, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(845, 193, '2019-03-12', '2019-02-28', '2019-03-10', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 0, 64, 71, 7, 280, 400, 0, 1960, 2360, 2360, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(855, 183, '2019-03-12', '2019-02-28', '2019-03-10', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 0, 84, 97, 13, 260, 400, 0, 3380, 3780, 3780, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(863, 175, '2019-03-12', '2019-02-28', '2019-03-10', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', 0, 80, 85, 5, 280, 400, 0, 1400, 1800, 1800, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(879, 176, '2019-03-15', '2019-02-28', '2019-03-10', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 0, 15, 18, 3, 280, 400, 0, 840, 1240, 1240, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(931, 74, '2019-03-20', '2019-02-28', '2019-03-10', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '0', 0, 28, 31, 3, 280, 400, 0, 840, 1240, 1240, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(940, 83, '2019-03-20', '2019-02-28', '2019-03-10', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '0', 0, 134, 151, 17, 260, 400, 0, 4420, 4820, 4820, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(954, 175, '2019-03-20', '2019-03-10', '2019-03-20', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', 0, 85, 90, 5, 280, 400, 0, 1400, 1800, 1800, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(955, 176, '2019-03-20', '2019-03-10', '2019-03-20', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 0, 18, 20, 2, 280, 400, 0, 560, 960, 960, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(977, 193, '2019-03-20', '2019-03-10', '2019-03-20', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 0, 71, 80, 9, 280, 400, 0, 2520, 2920, 2920, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(981, 195, '2019-03-20', '2019-03-10', '2019-03-20', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', 260, 108, 129, 21, 260, 400, 0, 5460, 5860, 6120, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(998, 85, '2019-03-10', '2019-03-10', '2019-03-20', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '0', 0, 160, 171, 11, 280, 400, 0, 3080, 3480, 3480, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1000, 85, '2019-03-20', '2019-03-10', '2019-03-20', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '0', 3480, 171, 185, 14, 280, 400, 0, 3920, 4320, 7800, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1004, 93, '2019-03-20', '2019-03-10', '2019-03-20', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '0', 0, 150, 165, 15, 260, 400, 0, 3900, 4300, 4300, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1005, 94, '2019-03-20', '2019-03-10', '2019-03-20', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '0', 110, 134, 155, 21, 260, 400, 0, 5460, 5860, 5970, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1008, 97, '2019-03-20', '2019-03-10', '2019-03-20', 'Nasser Ahmed Salem', 'منزلي', 'التوحيد', '0', 40, 18, 26, 8, 280, 400, 0, 2240, 2640, 2680, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1010, 99, '2019-03-20', '2019-03-10', '2019-03-20', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '0', -40, 649, 709, 60, 260, 400, 0, 15600, 16000, 15960, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1013, 101, '2019-03-20', '2019-03-10', '2019-03-20', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '0', 0, 21, 24, 3, 260, 400, 0, 780, 1180, 1180, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1017, 104, '2019-03-20', '2019-03-10', '2019-03-20', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '0', 4700, 511, 568, 57, 260, 400, 0, 14820, 15220, 19920, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1021, 107, '2019-03-20', '2019-03-10', '2019-03-20', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '0', 0, 113, 166, 53, 260, 400, 0, 13780, 14180, 14180, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1026, 110, '2019-03-20', '2019-03-10', '2019-03-20', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '0', 400, 3, 5, 2, 280, 400, 0, 560, 960, 1360, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1030, 113, '2019-03-20', '2019-03-10', '2019-03-20', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', 20, 18, 29, 11, 260, 400, 0, 2860, 3260, 3280, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1039, 194, '2019-03-20', '2019-03-10', '2019-03-20', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 90, 106, 117, 11, 260, 400, 0, 2860, 3260, 3350, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1074, 183, '2019-03-21', '2019-03-10', '2019-03-20', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', -30, 97, 106, 9, 260, 400, 0, 2340, 2740, 2710, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نظطر فصل التيار.+\r\n* عند فصل التيار فانه لا بعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1147, 113, '2019-03-31', '2019-03-20', '2019-03-31', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', 30, 29, 41, 12, 280, 400, 0, 3360, 3760, 3790, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1153, 176, '2019-03-31', '2019-03-20', '2019-03-31', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 0, 20, 23, 3, 300, 400, 0, 900, 1300, 1300, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1157, 175, '2019-03-31', '2019-03-20', '2019-03-31', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', 0, 90, 96, 6, 300, 400, 0, 1800, 2200, 2200, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1158, 183, '2019-03-31', '2019-03-20', '2019-03-31', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 0, 106, 123, 17, 280, 400, 0, 4760, 5160, 5160, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1162, 104, '2019-03-31', '2019-03-20', '2019-03-31', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 10, 568, 612, 44, 280, 400, 0, 12320, 12720, 12730, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1172, 193, '2019-03-31', '2019-03-20', '2019-03-31', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 20, 80, 88, 8, 300, 400, 0, 2400, 2800, 2820, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1173, 194, '2019-03-31', '2019-03-20', '2019-03-31', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 0, 117, 127, 10, 280, 400, 0, 2800, 3200, 3200, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1174, 195, '2019-03-31', '2019-03-20', '2019-03-31', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', 120, 129, 146, 17, 280, 400, 0, 4760, 5160, 5280, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1189, 74, '2019-03-31', '2019-03-20', '2019-03-31', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', -400, 31, 35, 4, 300, 400, 0, 1200, 1600, 1200, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1195, 110, '2019-03-31', '2019-03-20', '2019-03-31', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '0', 40, 5, 6, 1, 300, 400, 0, 300, 700, 740, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1201, 83, '2019-03-31', '2019-03-20', '2019-03-31', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', 20, 151, 171, 20, 280, 400, 0, 5600, 6000, 6020, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1204, 85, '2019-03-31', '2019-03-20', '2019-03-31', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 840, 185, 196, 11, 300, 400, 0, 3300, 3700, 4540, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1214, 93, '2019-03-31', '2019-03-20', '2019-03-31', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', 0, 165, 181, 16, 280, 400, 0, 4480, 4880, 4880, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1215, 94, '2019-03-31', '2019-03-20', '2019-03-31', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', -30, 155, 180, 25, 280, 400, 0, 7000, 7400, 7370, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1219, 97, '2019-03-31', '2019-03-20', '2019-03-31', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 2680, 26, 33, 7, 300, 400, 0, 2100, 2500, 5180, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1221, 99, '2019-03-31', '2019-03-20', '2019-03-31', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', 0, 709, 774, 65, 280, 400, 0, 18200, 18600, 18600, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1223, 101, '2019-03-31', '2019-03-20', '2019-03-31', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', -70, 24, 28, 4, 280, 400, 0, 1120, 1520, 1450, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1262, 107, '2019-03-31', '2019-03-20', '2019-03-31', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 0, 166, 222, 56, 270, 400, 0, 15120, 15520, 15520, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1318, 113, '2019-04-10', '2019-03-31', '2019-04-10', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', 40, 41, 54, 13, 280, 400, 0, 3640, 4040, 4080, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1324, 176, '2019-04-10', '2019-03-31', '2019-04-10', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 0, 23, 25, 2, 300, 400, 0, 600, 1000, 1000, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1328, 175, '2019-04-10', '2019-03-31', '2019-04-10', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', 0, 96, 101, 5, 300, 400, 0, 1500, 1900, 1900, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1329, 183, '2019-04-10', '2019-03-31', '2019-04-10', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 660, 123, 134, 11, 280, 400, 0, 3080, 3480, 4140, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1333, 104, '2019-04-10', '2019-03-31', '2019-04-10', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 30, 612, 632, 20, 280, 400, 0, 5600, 6000, 6030, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1345, 193, '2019-04-10', '2019-03-31', '2019-04-10', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 20, 88, 98, 10, 300, 400, 0, 3000, 3400, 3420, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1346, 194, '2019-04-10', '2019-03-31', '2019-04-10', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 200, 127, 138, 11, 280, 400, 0, 3080, 3480, 3680, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1347, 195, '2019-04-10', '2019-03-31', '2019-04-10', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', 280, 146, 160, 14, 280, 400, 0, 3920, 4320, 4600, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1355, 233, '2019-04-10', '2019-03-31', '2019-04-10', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', 0, 0, 5, 5, 300, 400, 0, 1500, 1900, 1900, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1365, 74, '2019-04-10', '2019-03-31', '2019-04-10', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', 0, 35, 40, 5, 300, 400, 0, 1500, 1900, 1900, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1372, 110, '2019-04-10', '2019-03-31', '2019-04-10', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '0', 740, 6, 7, 1, 300, 400, 0, 300, 700, 1440, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1378, 83, '2019-04-10', '2019-03-31', '2019-04-10', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', 20, 171, 188, 17, 280, 400, 0, 4760, 5160, 5180, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1382, 85, '2019-04-10', '2019-03-31', '2019-04-10', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 1540, 196, 208, 12, 300, 400, 0, 3600, 4000, 5540, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1392, 93, '2019-04-10', '2019-03-31', '2019-04-10', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', -120, 181, 197, 16, 280, 400, 0, 4480, 4880, 4760, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1394, 94, '2019-04-10', '2019-03-31', '2019-04-10', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', 70, 180, 194, 14, 280, 400, 0, 3920, 4320, 4390, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1399, 97, '2019-04-10', '2019-03-31', '2019-04-10', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 0, 33, 39, 6, 300, 400, 0, 1800, 2200, 2200, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1401, 99, '2019-04-10', '2019-03-31', '2019-04-10', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', 0, 774, 829, 55, 280, 400, 0, 15400, 15800, 15800, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1404, 101, '2019-04-10', '2019-03-31', '2019-04-10', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', -50, 28, 32, 4, 280, 400, 0, 1120, 1520, 1470, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1407, 107, '2019-04-10', '2019-03-31', '2019-04-10', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 0, 222, 270, 48, 270, 400, 0, 12960, 13360, 13360, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي', 'طارق الدغبشي', '770087308-773401335', 0),
(1515, 113, '2019-04-20', '2019-04-10', '2019-04-20', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', 0, 54, 64, 10, 320, 400, 0, 3200, 3600, 3600, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1523, 176, '2019-04-20', '2019-04-10', '2019-04-20', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 0, 25, 27, 2, 320, 400, 0, 640, 1040, 1040, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1527, 175, '2019-04-20', '2019-04-10', '2019-04-20', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', 0, 101, 105, 4, 320, 400, 0, 1280, 1680, 1680, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1528, 183, '2019-04-20', '2019-04-10', '2019-04-20', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 140, 134, 142, 8, 320, 400, 0, 2560, 2960, 3100, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1533, 104, '2019-04-20', '2019-04-10', '2019-04-20', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 1030, 632, 684, 52, 320, 400, 0, 16640, 17040, 18070, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1544, 193, '2019-04-20', '2019-04-10', '2019-04-20', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 70, 98, 107, 9, 320, 400, 0, 2880, 3280, 3350, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1545, 194, '2019-04-20', '2019-04-10', '2019-04-20', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', -20, 138, 147, 9, 320, 400, 0, 2880, 3280, 3260, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1547, 195, '2019-04-20', '2019-04-10', '2019-04-20', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', 100, 160, 177, 17, 320, 400, 0, 5440, 5840, 5940, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1556, 233, '2019-04-20', '2019-04-10', '2019-04-20', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', 0, 5, 11, 6, 320, 400, 0, 1920, 2320, 2320, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1567, 74, '2019-04-20', '2019-04-10', '2019-04-20', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', 0, 40, 48, 8, 320, 400, 0, 2560, 2960, 2960, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1575, 110, '2019-04-20', '2019-04-10', '2019-04-20', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '773842721', -60, 7, 9, 2, 320, 400, 0, 640, 1040, 980, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1581, 83, '2019-04-20', '2019-04-10', '2019-04-20', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', 80, 188, 204, 16, 320, 400, 0, 5120, 5520, 5600, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1585, 85, '2019-04-20', '2019-04-10', '2019-04-20', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', -10, 208, 218, 10, 320, 400, 0, 3200, 3600, 3590, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1594, 93, '2019-04-20', '2019-04-10', '2019-04-20', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', -40, 197, 211, 14, 320, 400, 0, 4480, 4880, 4840, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1597, 94, '2019-04-20', '2019-04-10', '2019-04-20', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', -110, 194, 218, 24, 320, 400, 0, 7680, 8080, 7970, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1600, 97, '2019-04-20', '2019-04-10', '2019-04-20', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 0, 39, 44, 5, 320, 400, 0, 1600, 2000, 2000, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1602, 99, '2019-04-20', '2019-04-10', '2019-04-20', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', 0, 829, 881, 52, 320, 400, 0, 16640, 17040, 17040, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1604, 101, '2019-04-20', '2019-04-10', '2019-04-20', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', -30, 32, 35, 3, 320, 400, 0, 960, 1360, 1330, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1607, 107, '2019-04-20', '2019-04-10', '2019-04-20', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 0, 270, 320, 50, 320, 400, 0, 16000, 16400, 16400, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 \r\nوالاشتراك الى 500 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1668, 241, '2019-04-20', '2019-04-10', '2019-04-20', 'Ali Mohammed Hassan', 'تجاري', 'التوحيد', '0', 0, 0, 1, 1, 320, 400, 0, 320, 720, 720, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه لزبائننا الكرام انه سيتم رفع سعر الكيلو الى 350 من الأسبوع القادم. +\r\n*نسبةً لازمة مادة الديزل وسيتم ارجاع السعر القديم بعد انتها الازمة </span>', 'صادق القباطي', '770087308-773401335', 0),
(1702, 113, '2019-04-30', '2019-04-20', '2019-04-30', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', 0, 64, 74, 10, 300, 500, 0, 3000, 3500, 3500, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1710, 176, '2019-04-30', '2019-04-20', '2019-04-30', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 40, 27, 30, 3, 300, 500, 0, 900, 1400, 1440, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1714, 175, '2019-04-30', '2019-04-20', '2019-04-30', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', -20, 105, 111, 6, 300, 500, 0, 1800, 2300, 2280, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1715, 183, '2019-04-30', '2019-04-20', '2019-04-30', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 2100, 142, 148, 6, 300, 500, 0, 1800, 2300, 4400, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1720, 104, '2019-04-30', '2019-04-20', '2019-04-30', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 5070, 684, 703, 19, 300, 500, 0, 5700, 6200, 11270, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1731, 193, '2019-04-30', '2019-04-20', '2019-04-30', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 0, 107, 115, 8, 300, 500, 0, 2400, 2900, 2900, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1732, 194, '2019-04-30', '2019-04-20', '2019-04-30', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 260, 147, 159, 12, 300, 500, 0, 3600, 4100, 4360, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1734, 195, '2019-04-30', '2019-04-20', '2019-04-30', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', 1440, 177, 198, 21, 300, 500, 0, 6300, 6800, 8240, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1744, 233, '2019-04-30', '2019-04-20', '2019-04-30', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', 20, 11, 20, 9, 300, 500, 0, 2700, 3200, 3220, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1757, 74, '2019-04-30', '2019-04-20', '2019-04-30', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', -40, 48, 51, 3, 300, 500, 0, 900, 1400, 1360, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1767, 241, '2019-04-30', '2019-04-20', '2019-04-30', 'Ali Mohammed Hassan', 'تجاري', 'التوحيد', '0', -80, 1, 4, 3, 300, 500, 0, 900, 1400, 1320, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1769, 110, '2019-04-30', '2019-04-20', '2019-04-30', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '773842721', -20, 9, 10, 1, 300, 500, 0, 300, 800, 780, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1775, 83, '2019-04-30', '2019-04-20', '2019-04-30', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', 0, 204, 215, 11, 300, 500, 0, 3300, 3800, 3800, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1779, 85, '2019-04-30', '2019-04-20', '2019-04-30', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 40, 0, 12, 12, 300, 500, 0, 3600, 4100, 4140, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1791, 93, '2019-04-30', '2019-04-20', '2019-04-30', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', -160, 211, 225, 14, 300, 500, 0, 4200, 4700, 4540, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1795, 94, '2019-04-30', '2019-04-20', '2019-04-30', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', 970, 218, 249, 31, 300, 500, 0, 9300, 9800, 10770, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1799, 97, '2019-04-30', '2019-04-20', '2019-04-30', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 0, 44, 50, 6, 300, 500, 0, 1800, 2300, 2300, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1806, 101, '2019-04-30', '2019-04-20', '2019-04-30', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', 30, 35, 40, 5, 300, 500, 0, 1500, 2000, 2030, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1810, 107, '2019-04-30', '2019-04-20', '2019-04-30', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 0, 320, 366, 46, 300, 500, 0, 13800, 14300, 14300, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيظ سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1909, 99, '2019-04-30', '2019-04-20', '2019-04-30', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', -10, 881, 943, 62, 290, 500, 0, 17980, 18480, 18470, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.+\r\n<span style=\'color: #dd0000 !important\'>*تنويه سيتم تخفيض سعر الكيلو من الأسبوع القادم. </span>', 'صادق القباطي', '770087308-773401335', 0),
(1976, 113, '2019-05-10', '2019-04-30', '2019-05-10', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', 0, 74, 90, 16, 270, 500, 0, 4320, 4820, 4820, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'طارق الدغبشي', '770087308-773401335', 0);
INSERT INTO `photo` (`ph_id`, `sysid_ph`, `date_ver`, `date_for`, `date_to`, `ph_name`, `type_join`, `title_mem`, `ph_phon`, `latest`, `relatest`, `relanow`, `count_go`, `count_price`, `shaer`, `ph_descount`, `price_going`, `sum_countgo`, `all_clom`, `ph_footer`, `name_manage`, `number_manage`, `pn_collector`) VALUES
(1982, 176, '2019-05-10', '2019-04-30', '2019-05-10', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', -60, 30, 34, 4, 270, 500, 0, 1080, 1580, 1520, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(1986, 175, '2019-05-10', '2019-04-30', '2019-05-10', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', 0, 111, 120, 9, 300, 500, 0, 2700, 3200, 3200, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(1987, 183, '2019-05-10', '2019-04-30', '2019-05-10', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 0, 148, 155, 7, 270, 500, 0, 1890, 2390, 2390, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(1991, 104, '2019-05-10', '2019-04-30', '2019-05-10', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 20, 703, 706, 3, 270, 500, 0, 810, 1310, 1330, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2005, 193, '2019-05-10', '2019-04-30', '2019-05-10', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 0, 115, 128, 13, 300, 500, 0, 3900, 4400, 4400, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2008, 195, '2019-05-10', '2019-04-30', '2019-05-10', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', 240, 198, 215, 17, 270, 500, 0, 4590, 5090, 5330, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2021, 270, '2019-05-10', '2019-04-30', '2019-05-10', 'Aref Nasser Mohammed', 'تجاري', 'الشارع الرئيسي', '0', 0, 35, 57, 22, 270, 500, 0, 5940, 6440, 6440, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2024, 233, '2019-05-10', '2019-04-30', '2019-05-10', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', 0, 20, 28, 8, 270, 500, 0, 2160, 2660, 2660, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2037, 74, '2019-05-10', '2019-04-30', '2019-05-10', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', 60, 51, 57, 6, 270, 500, 0, 1620, 2120, 2180, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2048, 241, '2019-05-10', '2019-04-30', '2019-05-10', 'Ali Mohammed Hassan', 'تجاري', 'التوحيد', '0', -80, 4, 8, 4, 270, 500, 0, 1080, 1580, 1500, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2050, 110, '2019-05-10', '2019-04-30', '2019-05-10', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '773842721', -220, 10, 11, 1, 300, 500, 0, 300, 800, 580, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2059, 83, '2019-05-10', '2019-04-30', '2019-05-10', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', 0, 215, 232, 17, 270, 500, 0, 4590, 5090, 5090, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2063, 85, '2019-05-10', '2019-04-30', '2019-05-10', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 140, 12, 29, 17, 300, 500, 0, 5100, 5600, 5740, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2073, 277, '2019-05-10', '2019-04-30', '2019-05-10', 'Mohammed Saif Hassan', 'منزلي', 'الشارع الرئيسي', '0', 0, 0, 2, 2, 300, 500, 0, 600, 1100, 1100, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2077, 93, '2019-05-10', '2019-04-30', '2019-05-10', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', 40, 225, 249, 24, 270, 500, 0, 6480, 6980, 7020, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2099, 97, '2019-05-10', '2019-04-30', '2019-05-10', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 0, 50, 51, 1, 270, 500, 0, 270, 770, 770, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2101, 99, '2019-05-10', '2019-04-30', '2019-05-10', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', -30, 943, 1014, 71, 270, 500, 0, 19170, 19670, 19640, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2106, 101, '2019-05-10', '2019-04-30', '2019-05-10', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', 30, 40, 47, 7, 270, 500, 0, 1890, 2390, 2420, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2109, 107, '2019-05-10', '2019-04-30', '2019-05-10', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 0, 366, 409, 43, 270, 500, 0, 11610, 12110, 12110, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2148, 94, '2019-05-10', '2019-04-30', '2019-05-10', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', -30, 249, 262, 13, 270, 500, 0, 3510, 4010, 3980, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2154, 194, '2019-05-10', '2019-04-30', '2019-05-10', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 360, 159, 166, 7, 270, 500, 0, 1890, 2390, 2750, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2172, 113, '2019-05-20', '2019-05-10', '2019-05-20', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', 20, 90, 110, 20, 270, 500, 0, 5400, 5900, 5920, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2173, 176, '2019-05-20', '2019-05-10', '2019-05-20', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 20, 34, 37, 3, 270, 500, 0, 810, 1310, 1330, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2174, 175, '2019-05-20', '2019-05-10', '2019-05-20', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', 0, 120, 128, 8, 300, 500, 0, 2400, 2900, 2900, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2175, 183, '2019-05-20', '2019-05-10', '2019-05-20', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', -10, 155, 164, 9, 270, 500, 0, 2430, 2930, 2920, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2177, 104, '2019-05-20', '2019-05-10', '2019-05-20', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 80, 706, 754, 48, 270, 500, 0, 12960, 13460, 13540, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2179, 193, '2019-05-20', '2019-05-10', '2019-05-20', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 0, 128, 146, 18, 300, 500, 0, 5400, 5900, 5900, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2180, 194, '2019-05-20', '2019-05-10', '2019-05-20', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 250, 166, 169, 3, 270, 500, 0, 810, 1310, 1560, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2181, 195, '2019-05-20', '2019-05-10', '2019-05-20', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', -70, 215, 231, 16, 270, 500, 0, 4320, 4820, 4750, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2183, 270, '2019-05-20', '2019-05-10', '2019-05-20', 'Aref Nasser Mohammed', 'تجاري', 'الشارع الرئيسي', '0', -60, 57, 69, 12, 270, 500, 0, 3240, 3740, 3680, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2184, 233, '2019-05-20', '2019-05-10', '2019-05-20', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', -40, 28, 37, 9, 270, 500, 0, 2430, 2930, 2890, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2185, 74, '2019-05-20', '2019-05-10', '2019-05-20', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', -20, 57, 61, 4, 270, 500, 0, 1080, 1580, 1560, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2186, 241, '2019-05-20', '2019-05-10', '2019-05-20', 'Ali Mohammed Hassan', 'تجاري', 'التوحيد', '0', 0, 8, 13, 5, 270, 500, 0, 1350, 1850, 1850, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2187, 110, '2019-05-20', '2019-05-10', '2019-05-20', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '773842721', 80, 11, 14, 3, 300, 500, 0, 900, 1400, 1480, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2189, 83, '2019-05-20', '2019-05-10', '2019-05-20', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', 90, 232, 250, 18, 270, 500, 0, 4860, 5360, 5450, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2190, 85, '2019-05-20', '2019-05-10', '2019-05-20', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 2140, 29, 43, 14, 300, 500, 0, 4200, 4700, 6840, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2193, 277, '2019-05-20', '2019-05-10', '2019-05-20', 'Mohammed Saif Hassan', 'منزلي', 'الشارع الرئيسي', '0', 0, 2, 11, 9, 300, 500, 0, 2700, 3200, 3200, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2194, 93, '2019-05-20', '2019-05-10', '2019-05-20', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', 20, 249, 268, 19, 270, 500, 0, 5130, 5630, 5650, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2195, 94, '2019-05-20', '2019-05-10', '2019-05-20', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', -1020, 262, 282, 20, 270, 500, 0, 5400, 5900, 4880, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2197, 97, '2019-05-20', '2019-05-10', '2019-05-20', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 0, 51, 56, 5, 270, 500, 0, 1350, 1850, 1850, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2198, 99, '2019-05-20', '2019-05-10', '2019-05-20', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', 40, 1014, 1076, 62, 270, 500, 0, 16740, 17240, 17280, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2199, 101, '2019-05-20', '2019-05-10', '2019-05-20', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', -2480, 47, 53, 6, 270, 500, 0, 1620, 2120, -360, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2202, 107, '2019-05-20', '2019-05-10', '2019-05-20', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 0, 409, 457, 48, 270, 500, 0, 12960, 13460, 13460, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2442, 372, '2019-05-20', '2019-05-10', '2019-05-20', 'Salim Ahmed Khalid', 'منزلي', 'الريان', '0', 0, 0, 12, 12, 300, 500, 0, 3600, 4100, 4100, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2444, 370, '2019-05-20', '2019-05-10', '2019-05-20', 'Mansour Ahmed Salem', 'منزلي', 'الشارع الرئيسي', '0', 0, 0, 6, 6, 270, 500, 0, 1620, 2120, 2120, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2450, 373, '2019-05-20', '2019-05-10', '2019-05-20', 'Ali Ahmed Hassan', 'منزلي', 'الشارع الرئيسي', '0', 0, 0, 0, 0, 300, 500, 0, 0, 500, 500, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2461, 113, '2019-05-31', '2019-05-20', '2019-05-31', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', -80, 110, 133, 23, 270, 500, 0, 6210, 6710, 6630, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2462, 176, '2019-05-31', '2019-05-20', '2019-05-31', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 30, 37, 43, 6, 270, 500, 0, 1620, 2120, 2150, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2463, 175, '2019-05-31', '2019-05-20', '2019-05-31', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', -140, 128, 138, 10, 300, 500, 0, 3000, 3500, 3360, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2464, 183, '2019-05-31', '2019-05-20', '2019-05-31', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 920, 164, 181, 17, 270, 500, 0, 4590, 5090, 6010, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2467, 104, '2019-05-31', '2019-05-20', '2019-05-31', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 40, 754, 849, 95, 270, 500, 0, 25650, 26150, 26190, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2469, 193, '2019-05-31', '2019-05-20', '2019-05-31', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 50, 146, 170, 24, 300, 500, 0, 7200, 7700, 7750, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2470, 194, '2019-05-31', '2019-05-20', '2019-05-31', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 310, 169, 178, 9, 270, 500, 0, 2430, 2930, 3240, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2471, 372, '2019-05-31', '2019-05-20', '2019-05-31', 'Salim Ahmed Khalid', 'منزلي', 'الريان', '0', 0, 12, 43, 31, 300, 500, 0, 9300, 9800, 9800, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2472, 195, '2019-05-31', '2019-05-20', '2019-05-31', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', 250, 231, 252, 21, 270, 500, 0, 5670, 6170, 6420, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2475, 270, '2019-05-31', '2019-05-20', '2019-05-31', 'Aref Nasser Mohammed', 'تجاري', 'الشارع الرئيسي', '0', 80, 69, 94, 25, 270, 500, 0, 6750, 7250, 7330, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2476, 233, '2019-05-31', '2019-05-20', '2019-05-31', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', -10, 37, 49, 12, 270, 500, 0, 3240, 3740, 3730, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2477, 74, '2019-05-31', '2019-05-20', '2019-05-31', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', -440, 61, 69, 8, 270, 500, 0, 2160, 2660, 2220, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2479, 241, '2019-05-31', '2019-05-20', '2019-05-31', 'Ali Mohammed Hassan', 'تجاري', 'التوحيد', '0', -150, 13, 21, 8, 270, 500, 0, 2160, 2660, 2510, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2480, 110, '2019-05-31', '2019-05-20', '2019-05-31', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '773842721', -20, 14, 18, 4, 300, 500, 0, 1200, 1700, 1680, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2482, 83, '2019-05-31', '2019-05-20', '2019-05-31', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', 0, 250, 275, 25, 270, 500, 0, 6750, 7250, 7250, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2483, 85, '2019-05-31', '2019-05-20', '2019-05-31', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 840, 43, 60, 17, 300, 500, 0, 5100, 5600, 6440, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2486, 277, '2019-05-31', '2019-05-20', '2019-05-31', 'Mohammed Saif Hassan', 'منزلي', 'الشارع الرئيسي', '0', 0, 11, 22, 11, 300, 500, 0, 3300, 3800, 3800, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2487, 93, '2019-05-31', '2019-05-20', '2019-05-31', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', 150, 268, 294, 26, 270, 500, 0, 7020, 7520, 7670, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2488, 94, '2019-05-31', '2019-05-20', '2019-05-31', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', 0, 282, 354, 72, 270, 500, 0, 19440, 19940, 19940, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2490, 370, '2019-05-31', '2019-05-20', '2019-05-31', 'Mansour Ahmed Salem', 'منزلي', 'الشارع الرئيسي', '0', 20, 6, 13, 7, 270, 500, 0, 1890, 2390, 2410, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2491, 97, '2019-05-31', '2019-05-20', '2019-05-31', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 0, 56, 64, 8, 270, 500, 0, 2160, 2660, 2660, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2492, 99, '2019-05-31', '2019-05-20', '2019-05-31', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', -20, 1076, 1206, 130, 270, 500, 0, 35100, 35600, 35580, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2493, 101, '2019-05-31', '2019-05-20', '2019-05-31', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', -360, 53, 64, 11, 270, 500, 0, 2970, 3470, 3110, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2495, 380, '2019-05-31', '2019-05-20', '2019-05-31', 'Waleed Nasser Ahmed', 'منزلي', 'الشارع الرئيسي', '773895640', 0, 0, 1, 1, 270, 500, 0, 270, 770, 770, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2497, 107, '2019-05-31', '2019-05-20', '2019-05-31', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 0, 457, 502, 45, 270, 500, 0, 12150, 12650, 12650, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2769, 373, '2019-05-31', '2019-05-20', '2019-05-31', 'Ali Ahmed Hassan', 'منزلي', 'الشارع الرئيسي', '0', 0, 0, 3, 3, 300, 500, 0, 900, 1400, 1400, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2778, 113, '2019-06-10', '2019-05-31', '2019-06-10', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', 30, 133, 143, 10, 270, 500, 0, 2700, 3200, 3230, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2779, 176, '2019-06-10', '2019-05-31', '2019-06-10', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 1000, 43, 46, 3, 270, 500, 0, 810, 1310, 2310, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2780, 175, '2019-06-10', '2019-05-31', '2019-06-10', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', -40, 138, 147, 9, 300, 500, 0, 2700, 3200, 3160, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2781, 183, '2019-06-10', '2019-05-31', '2019-06-10', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 1010, 181, 191, 10, 270, 500, 0, 2700, 3200, 4210, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2783, 104, '2019-06-10', '2019-05-31', '2019-06-10', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 190, 849, 887, 38, 270, 500, 0, 10260, 10760, 10950, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2785, 193, '2019-06-10', '2019-05-31', '2019-06-10', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 0, 170, 181, 11, 300, 500, 0, 3300, 3800, 3800, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2786, 194, '2019-06-10', '2019-05-31', '2019-06-10', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 240, 178, 189, 11, 270, 500, 0, 2970, 3470, 3710, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2787, 372, '2019-06-10', '2019-05-31', '2019-06-10', 'Salim Ahmed Khalid', 'منزلي', 'الريان', '0', 800, 43, 67, 24, 300, 500, 0, 7200, 7700, 8500, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2788, 195, '2019-06-10', '2019-05-31', '2019-06-10', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', -80, 252, 258, 6, 270, 500, 0, 1620, 2120, 2040, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2791, 270, '2019-06-10', '2019-05-31', '2019-06-10', 'Aref Nasser Mohammed', 'تجاري', 'الشارع الرئيسي', '0', -170, 94, 101, 7, 270, 500, 0, 1890, 2390, 2220, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2792, 233, '2019-06-10', '2019-05-31', '2019-06-10', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', 3730, 49, 52, 3, 270, 500, 0, 810, 1310, 5040, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2793, 74, '2019-06-10', '2019-05-31', '2019-06-10', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', 20, 69, 76, 7, 270, 500, 0, 1890, 2390, 2410, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2794, 373, '2019-06-10', '2019-05-31', '2019-06-10', 'Ali Ahmed Hassan', 'منزلي', 'الشارع الرئيسي', '77194573', 0, 3, 5, 2, 300, 500, 0, 600, 1100, 1100, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2795, 241, '2019-06-10', '2019-05-31', '2019-06-10', 'Ali Mohammed Hassan', 'تجاري', 'التوحيد', '773133806', 510, 21, 28, 7, 270, 500, 0, 1890, 2390, 2900, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2796, 110, '2019-06-10', '2019-05-31', '2019-06-10', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '773842721', -20, 18, 20, 2, 300, 500, 0, 600, 1100, 1080, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2798, 83, '2019-06-10', '2019-05-31', '2019-06-10', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', 0, 275, 280, 5, 270, 500, 0, 1350, 1850, 1850, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2799, 85, '2019-06-10', '2019-05-31', '2019-06-10', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 2440, 60, 71, 11, 300, 500, 0, 3300, 3800, 6240, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2802, 277, '2019-06-10', '2019-05-31', '2019-06-10', 'Mohammed Saif Hassan', 'منزلي', 'الشارع الرئيسي', '0', 0, 22, 32, 10, 300, 500, 0, 3000, 3500, 3500, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2803, 93, '2019-06-10', '2019-05-31', '2019-06-10', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', 170, 294, 310, 16, 270, 500, 0, 4320, 4820, 4990, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2804, 94, '2019-06-10', '2019-05-31', '2019-06-10', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', -60, 354, 405, 51, 270, 500, 0, 13770, 14270, 14210, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2806, 370, '2019-06-10', '2019-05-31', '2019-06-10', 'Mansour Ahmed Salem', 'منزلي', 'الشارع الرئيسي', '0', -90, 13, 18, 5, 270, 500, 0, 1350, 1850, 1760, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2807, 97, '2019-06-10', '2019-05-31', '2019-06-10', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 60, 64, 67, 3, 270, 500, 0, 810, 1310, 1370, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2808, 99, '2019-06-10', '2019-05-31', '2019-06-10', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', -20, 1206, 1270, 64, 270, 500, 0, 17280, 17780, 17760, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2809, 101, '2019-06-10', '2019-05-31', '2019-06-10', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', 110, 64, 70, 6, 270, 500, 0, 1620, 2120, 2230, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2811, 380, '2019-06-10', '2019-05-31', '2019-06-10', 'Waleed Nasser Ahmed', 'منزلي', 'الشارع الرئيسي', '773895640', -30, 1, 1, 0, 270, 500, 0, 0, 500, 470, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2813, 107, '2019-06-10', '2019-05-31', '2019-06-10', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 0, 502, 529, 27, 270, 500, 0, 7290, 7790, 7790, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(2815, 405, '2019-06-10', '2019-05-31', '2019-06-10', 'Noman Hassan Ahmed', 'تجاري', 'جوار عدنان الكوكباني', '0', 0, 0, 8, 8, 270, 500, 0, 2160, 2660, 2660, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3183, 176, '2019-06-20', '2019-06-10', '2019-06-20', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 0, 46, 49, 3, 270, 500, 0, 810, 1310, 1310, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3184, 113, '2019-06-20', '2019-06-10', '2019-06-20', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', 10, 143, 147, 4, 270, 500, 0, 1080, 1580, 1590, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3185, 175, '2019-06-20', '2019-06-10', '2019-06-20', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', 0, 147, 152, 5, 300, 500, 0, 1500, 2000, 2000, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3186, 183, '2019-06-20', '2019-06-10', '2019-06-20', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 4210, 191, 194, 3, 270, 500, 0, 810, 1310, 5520, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3188, 104, '2019-06-20', '2019-06-10', '2019-06-20', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 950, 887, 924, 37, 270, 500, 0, 9990, 10490, 11440, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3190, 193, '2019-06-20', '2019-06-10', '2019-06-20', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 50, 181, 193, 12, 300, 500, 0, 3600, 4100, 4150, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3191, 194, '2019-06-20', '2019-06-10', '2019-06-20', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 210, 189, 198, 9, 270, 500, 0, 2430, 2930, 3140, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3192, 372, '2019-06-20', '2019-06-10', '2019-06-20', 'Salim Ahmed Khalid', 'منزلي', 'الريان', '0', 3500, 67, 85, 18, 300, 500, 0, 5400, 5900, 9400, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3193, 195, '2019-06-20', '2019-06-10', '2019-06-20', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', 40, 258, 263, 5, 270, 500, 0, 1350, 1850, 1890, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3196, 270, '2019-06-20', '2019-06-10', '2019-06-20', 'Aref Nasser Mohammed', 'تجاري', 'الشارع الرئيسي', '0', -30, 101, 101, 0, 270, 500, 0, 0, 500, 470, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3197, 233, '2019-06-20', '2019-06-10', '2019-06-20', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', 1290, 52, 52, 0, 270, 500, 0, 0, 500, 1790, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3198, 74, '2019-06-20', '2019-06-10', '2019-06-20', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', -90, 76, 86, 10, 270, 500, 0, 2700, 3200, 3110, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3199, 373, '2019-06-20', '2019-06-10', '2019-06-20', 'Ali Ahmed Hassan', 'منزلي', 'الشارع الرئيسي', '77194573', 0, 5, 8, 3, 300, 500, 0, 900, 1400, 1400, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3200, 241, '2019-06-20', '2019-06-10', '2019-06-20', 'Ali Mohammed Hassan', 'تجاري', 'التوحيد', '773133806', 900, 28, 36, 8, 270, 500, 0, 2160, 2660, 3560, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3201, 110, '2019-06-20', '2019-06-10', '2019-06-20', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '773842721', 80, 20, 21, 1, 300, 500, 0, 300, 800, 880, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3203, 83, '2019-06-20', '2019-06-10', '2019-06-20', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', 0, 280, 285, 5, 270, 500, 0, 1350, 1850, 1850, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3204, 85, '2019-06-20', '2019-06-10', '2019-06-20', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 2240, 71, 82, 11, 300, 500, 0, 3300, 3800, 6040, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3207, 277, '2019-06-20', '2019-06-10', '2019-06-20', 'Mohammed Saif Hassan', 'منزلي', 'الشارع الرئيسي', '0', 0, 32, 41, 9, 300, 500, 0, 2700, 3200, 3200, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3208, 93, '2019-06-20', '2019-06-10', '2019-06-20', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', -10, 310, 318, 8, 270, 500, 0, 2160, 2660, 2650, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3209, 94, '2019-06-20', '2019-06-10', '2019-06-20', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', 210, 405, 409, 4, 270, 500, 0, 1080, 1580, 1790, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3210, 370, '2019-06-20', '2019-06-10', '2019-06-20', 'Mansour Ahmed Salem', 'منزلي', 'الشارع الرئيسي', '0', 10, 18, 21, 3, 270, 500, 0, 810, 1310, 1320, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3211, 97, '2019-06-20', '2019-06-10', '2019-06-20', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 20, 67, 73, 6, 270, 500, 0, 1620, 2120, 2140, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3212, 99, '2019-06-20', '2019-06-10', '2019-06-20', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', 0, 1270, 1325, 55, 270, 500, 0, 14850, 15350, 15350, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3213, 405, '2019-06-20', '2019-06-10', '2019-06-20', 'Noman Hassan Ahmed', 'تجاري', 'جوار عدنان الكوكباني', '0', -90, 8, 18, 10, 270, 500, 0, 2700, 3200, 3110, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3214, 101, '2019-06-20', '2019-06-10', '2019-06-20', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', 230, 70, 75, 5, 270, 500, 0, 1350, 1850, 2080, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3216, 380, '2019-06-20', '2019-06-10', '2019-06-20', 'Waleed Nasser Ahmed', 'منزلي', 'الشارع الرئيسي', '773895640', -30, 1, 5, 4, 270, 500, 0, 1080, 1580, 1550, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0);
INSERT INTO `photo` (`ph_id`, `sysid_ph`, `date_ver`, `date_for`, `date_to`, `ph_name`, `type_join`, `title_mem`, `ph_phon`, `latest`, `relatest`, `relanow`, `count_go`, `count_price`, `shaer`, `ph_descount`, `price_going`, `sum_countgo`, `all_clom`, `ph_footer`, `name_manage`, `number_manage`, `pn_collector`) VALUES
(3218, 107, '2019-06-20', '2019-06-10', '2019-06-20', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 0, 529, 588, 59, 270, 500, 0, 15930, 16430, 16430, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3398, 176, '2019-06-30', '2019-06-20', '2019-06-30', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 0, 49, 52, 3, 270, 500, 0, 810, 1310, 1310, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3400, 113, '2019-06-30', '2019-06-20', '2019-06-30', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', -10, 147, 158, 11, 270, 500, 0, 2970, 3470, 3460, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3401, 175, '2019-06-30', '2019-06-20', '2019-06-30', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', 0, 152, 159, 7, 300, 500, 0, 2100, 2600, 2600, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3402, 183, '2019-06-30', '2019-06-20', '2019-06-30', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 2520, 194, 198, 4, 270, 500, 0, 1080, 1580, 4100, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3404, 104, '2019-06-30', '2019-06-20', '2019-06-30', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 940, 924, 925, 1, 270, 500, 0, 270, 770, 1710, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3406, 193, '2019-06-30', '2019-06-20', '2019-06-30', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 0, 193, 202, 9, 300, 500, 0, 2700, 3200, 3200, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3407, 194, '2019-06-30', '2019-06-20', '2019-06-30', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 140, 198, 211, 13, 270, 500, 0, 3510, 4010, 4150, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3408, 372, '2019-06-30', '2019-06-20', '2019-06-30', 'Salim Ahmed Khalid', 'منزلي', 'الريان', '0', 0, 85, 103, 18, 300, 500, 0, 5400, 5900, 5900, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3409, 195, '2019-06-30', '2019-06-20', '2019-06-30', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', -10, 263, 281, 18, 270, 500, 0, 4860, 5360, 5350, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3412, 270, '2019-06-30', '2019-06-20', '2019-06-30', 'Aref Nasser Mohammed', 'تجاري', 'الشارع الرئيسي', '0', -30, 101, 122, 21, 270, 500, 0, 5670, 6170, 6140, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3414, 233, '2019-06-30', '2019-06-20', '2019-06-30', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', 1790, 52, 54, 2, 270, 500, 0, 540, 1040, 2830, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3415, 74, '2019-06-30', '2019-06-20', '2019-06-30', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', 0, 86, 89, 3, 270, 500, 0, 810, 1310, 1310, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3416, 373, '2019-06-30', '2019-06-20', '2019-06-30', 'Ali Ahmed Hassan', 'منزلي', 'الشارع الرئيسي', '77194573', 0, 8, 11, 3, 300, 500, 0, 900, 1400, 1400, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3418, 241, '2019-06-30', '2019-06-20', '2019-06-30', 'Ali Mohammed Hassan', 'تجاري', 'التوحيد', '773133806', 1060, 36, 43, 7, 270, 500, 0, 1890, 2390, 3450, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3419, 110, '2019-06-30', '2019-06-20', '2019-06-30', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '773842721', -20, 21, 22, 1, 300, 500, 0, 300, 800, 780, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3421, 83, '2019-06-30', '2019-06-20', '2019-06-30', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', 0, 285, 298, 13, 270, 500, 0, 3510, 4010, 4010, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3422, 85, '2019-06-30', '2019-06-20', '2019-06-30', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 1040, 82, 91, 9, 300, 500, 0, 2700, 3200, 4240, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3425, 277, '2019-06-30', '2019-06-20', '2019-06-30', 'Mohammed Saif Hassan', 'منزلي', 'الشارع الرئيسي', '0', 0, 41, 50, 9, 300, 500, 0, 2700, 3200, 3200, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3426, 93, '2019-06-30', '2019-06-20', '2019-06-30', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', 0, 318, 337, 19, 270, 500, 0, 5130, 5630, 5630, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3427, 94, '2019-06-30', '2019-06-20', '2019-06-30', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', -10, 409, 424, 15, 270, 500, 0, 4050, 4550, 4540, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3428, 370, '2019-06-30', '2019-06-20', '2019-06-30', 'Mansour Ahmed Salem', 'منزلي', 'الشارع الرئيسي', '0', -80, 21, 24, 3, 270, 500, 0, 810, 1310, 1230, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3429, 97, '2019-06-30', '2019-06-20', '2019-06-30', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 40, 73, 79, 6, 270, 500, 0, 1620, 2120, 2160, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3430, 99, '2019-06-30', '2019-06-20', '2019-06-30', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', 0, 1325, 1374, 49, 270, 500, 0, 13230, 13730, 13730, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3431, 405, '2019-06-30', '2019-06-20', '2019-06-30', 'Noman Hassan Ahmed', 'تجاري', 'جوار عدنان الكوكباني', '0', 110, 18, 26, 8, 270, 500, 0, 2160, 2660, 2770, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3432, 101, '2019-06-30', '2019-06-20', '2019-06-30', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', 80, 75, 79, 4, 270, 500, 0, 1080, 1580, 1660, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3434, 380, '2019-06-30', '2019-06-20', '2019-06-30', 'Waleed Nasser Ahmed', 'منزلي', 'الشارع الرئيسي', '773895640', -50, 5, 5, 0, 270, 500, 0, 0, 500, 450, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3436, 107, '2019-06-30', '2019-06-20', '2019-06-30', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 0, 588, 621, 33, 270, 500, 0, 8910, 9410, 9410, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3816, 176, '2019-07-10', '2019-07-01', '2019-07-10', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 0, 52, 55, 3, 270, 500, 0, 810, 1310, 1310, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3817, 113, '2019-07-10', '2019-07-01', '2019-07-10', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', -40, 158, 169, 11, 270, 500, 0, 2970, 3470, 3430, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3818, 175, '2019-07-10', '2019-07-01', '2019-07-10', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', 0, 159, 165, 6, 280, 500, 0, 1680, 2180, 2180, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3819, 183, '2019-07-10', '2019-07-01', '2019-07-10', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 2100, 198, 203, 5, 270, 500, 0, 1350, 1850, 3950, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3821, 104, '2019-07-10', '2019-07-01', '2019-07-10', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 0, 925, 945, 20, 270, 500, 0, 5400, 5900, 5900, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3824, 193, '2019-07-10', '2019-07-01', '2019-07-10', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 0, 202, 209, 7, 280, 500, 0, 1960, 2460, 2460, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3825, 194, '2019-07-10', '2019-07-01', '2019-07-10', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 1150, 211, 221, 10, 270, 500, 0, 2700, 3200, 4350, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3826, 372, '2019-07-10', '2019-07-01', '2019-07-10', 'Salim Ahmed Khalid', 'منزلي', 'الريان', '0', 0, 103, 122, 19, 280, 500, 0, 5320, 5820, 5820, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3827, 195, '2019-07-10', '2019-07-01', '2019-07-10', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', 350, 281, 296, 15, 270, 500, 0, 4050, 4550, 4900, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3831, 270, '2019-07-10', '2019-07-01', '2019-07-10', 'Aref Nasser Mohammed', 'تجاري', 'الشارع الرئيسي', '0', -10, 122, 131, 9, 270, 500, 0, 2430, 2930, 2920, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3832, 233, '2019-07-10', '2019-07-01', '2019-07-10', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', 0, 54, 58, 4, 270, 500, 0, 1080, 1580, 1580, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3833, 74, '2019-07-10', '2019-07-01', '2019-07-10', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', -190, 89, 96, 7, 270, 500, 0, 1890, 2390, 2200, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3834, 373, '2019-07-10', '2019-07-01', '2019-07-10', 'Ali Ahmed Hassan', 'منزلي', 'الشارع الرئيسي', '77194573', 0, 11, 13, 2, 280, 500, 0, 560, 1060, 1060, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3835, 241, '2019-07-10', '2019-07-01', '2019-07-10', 'Ali Mohammed Hassan', 'تجاري', 'التوحيد', '773133806', 1450, 43, 49, 6, 270, 500, 0, 1620, 2120, 3570, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3836, 110, '2019-07-10', '2019-07-01', '2019-07-10', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '773842721', -20, 22, 22, 0, 280, 500, 0, 0, 500, 480, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3838, 83, '2019-07-10', '2019-07-01', '2019-07-10', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', 10, 298, 312, 14, 270, 500, 0, 3780, 4280, 4290, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3839, 85, '2019-07-10', '2019-07-01', '2019-07-10', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 1240, 91, 100, 9, 280, 500, 0, 2520, 3020, 4260, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3842, 277, '2019-07-10', '2019-07-01', '2019-07-10', 'Mohammed Saif Hassan', 'منزلي', 'الشارع الرئيسي', '0', 0, 50, 56, 6, 280, 500, 0, 1680, 2180, 2180, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3843, 93, '2019-07-10', '2019-07-01', '2019-07-10', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', 30, 337, 357, 20, 270, 500, 0, 5400, 5900, 5930, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3844, 94, '2019-07-10', '2019-07-01', '2019-07-10', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', 40, 424, 431, 7, 270, 500, 0, 1890, 2390, 2430, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3845, 370, '2019-07-10', '2019-07-01', '2019-07-10', 'Mansour Ahmed Salem', 'منزلي', 'الشارع الرئيسي', '0', 10, 24, 31, 7, 270, 500, 0, 1890, 2390, 2400, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3846, 97, '2019-07-10', '2019-07-01', '2019-07-10', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 60, 79, 87, 8, 270, 500, 0, 2160, 2660, 2720, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3847, 99, '2019-07-10', '2019-07-01', '2019-07-10', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', -20, 1374, 1394, 20, 270, 500, 0, 5400, 5900, 5880, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3848, 405, '2019-07-10', '2019-07-01', '2019-07-10', 'Noman Hassan Ahmed', 'تجاري', 'جوار عدنان الكوكباني', '0', 0, 26, 39, 13, 270, 500, 0, 3510, 4010, 4010, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3849, 101, '2019-07-10', '2019-07-01', '2019-07-10', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', 160, 79, 84, 5, 270, 500, 0, 1350, 1850, 2010, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3851, 380, '2019-07-10', '2019-07-01', '2019-07-10', 'Waleed Nasser Ahmed', 'منزلي', 'الشارع الرئيسي', '773895640', -50, 5, 5, 0, 270, 500, 0, 0, 500, 450, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(3853, 107, '2019-07-10', '2019-07-01', '2019-07-10', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 0, 621, 669, 48, 270, 500, 0, 12960, 13460, 13460, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة تاخير السداد سوف نضطر فصل التيار.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال.+\r\n*الالتزام بالتسديدمع الاشتراك الاسبوعي.', 'صادق القباطي', '770087308-773401335', 0),
(4043, 176, '2019-07-20', '2019-07-10', '2019-07-20', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 0, 55, 58, 3, 270, 500, 0, 810, 1310, 1310, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4045, 113, '2019-07-20', '2019-07-10', '2019-07-20', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', -70, 169, 182, 13, 270, 500, 0, 3510, 4010, 3940, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4046, 175, '2019-07-20', '2019-07-10', '2019-07-20', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', 0, 165, 172, 7, 280, 500, 0, 1960, 2460, 2460, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4047, 183, '2019-07-20', '2019-07-10', '2019-07-20', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 2050, 203, 207, 4, 270, 500, 0, 1080, 1580, 3630, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4049, 104, '2019-07-20', '2019-07-10', '2019-07-20', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 1600, 945, 970, 25, 270, 500, 0, 6750, 7250, 8850, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4051, 193, '2019-07-20', '2019-07-10', '2019-07-20', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', -40, 209, 217, 8, 280, 500, 0, 2240, 2740, 2700, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4052, 194, '2019-07-20', '2019-07-10', '2019-07-20', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 100, 221, 230, 9, 270, 500, 0, 2430, 2930, 3030, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4053, 372, '2019-07-20', '2019-07-10', '2019-07-20', 'Salim Ahmed Khalid', 'منزلي', 'الريان', '0', 2820, 122, 141, 19, 280, 500, 0, 5320, 5820, 8640, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4054, 195, '2019-07-20', '2019-07-10', '2019-07-20', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', -100, 296, 317, 21, 270, 500, 0, 5670, 6170, 6070, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4058, 270, '2019-07-20', '2019-07-10', '2019-07-20', 'Aref Nasser Mohammed', 'تجاري', 'الشارع الرئيسي', '0', -80, 131, 146, 15, 270, 500, 0, 4050, 4550, 4470, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4059, 233, '2019-07-20', '2019-07-10', '2019-07-20', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', -20, 58, 61, 3, 270, 500, 0, 810, 1310, 1290, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4060, 74, '2019-07-20', '2019-07-10', '2019-07-20', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', 0, 96, 102, 6, 270, 500, 0, 1620, 2120, 2120, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4061, 373, '2019-07-20', '2019-07-10', '2019-07-20', 'Ali Ahmed Hassan', 'منزلي', 'الشارع الرئيسي', '77194573', 0, 13, 15, 2, 280, 500, 0, 560, 1060, 1060, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4062, 241, '2019-07-20', '2019-07-10', '2019-07-20', 'Ali Mohammed Hassan', 'تجاري', 'التوحيد', '773133806', 570, 49, 54, 5, 270, 500, 0, 1350, 1850, 2420, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4063, 110, '2019-07-20', '2019-07-10', '2019-07-20', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '773842721', -20, 22, 23, 1, 280, 500, 0, 280, 780, 760, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4065, 83, '2019-07-20', '2019-07-10', '2019-07-20', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', -10, 312, 327, 15, 270, 500, 0, 4050, 4550, 4540, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4066, 85, '2019-07-20', '2019-07-10', '2019-07-20', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 2010, 100, 109, 9, 280, 500, 0, 2520, 3020, 5030, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4069, 277, '2019-07-20', '2019-07-10', '2019-07-20', 'Mohammed Saif Hassan', 'منزلي', 'الشارع الرئيسي', '0', -20, 56, 63, 7, 280, 500, 0, 1960, 2460, 2440, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4070, 93, '2019-07-20', '2019-07-10', '2019-07-20', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', -70, 357, 379, 22, 270, 500, 0, 5940, 6440, 6370, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4071, 94, '2019-07-20', '2019-07-10', '2019-07-20', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', -70, 431, 453, 22, 270, 500, 0, 5940, 6440, 6370, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4072, 370, '2019-07-20', '2019-07-10', '2019-07-20', 'Mansour Ahmed Salem', 'منزلي', 'الشارع الرئيسي', '0', -100, 31, 37, 6, 270, 500, 0, 1620, 2120, 2020, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4073, 97, '2019-07-20', '2019-07-10', '2019-07-20', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 20, 87, 94, 7, 270, 500, 0, 1890, 2390, 2410, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4074, 99, '2019-07-20', '2019-07-10', '2019-07-20', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', 380, 1394, 1419, 25, 270, 500, 0, 6750, 7250, 7630, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4075, 405, '2019-07-20', '2019-07-10', '2019-07-20', 'Noman Hassan Ahmed', 'تجاري', 'جوار عدنان الكوكباني', '0', 10, 39, 51, 12, 270, 500, 0, 3240, 3740, 3750, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4076, 101, '2019-07-20', '2019-07-10', '2019-07-20', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', 10, 84, 89, 5, 270, 500, 0, 1350, 1850, 1860, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4078, 380, '2019-07-20', '2019-07-10', '2019-07-20', 'Waleed Nasser Ahmed', 'منزلي', 'الشارع الرئيسي', '773895640', -50, 5, 6, 1, 270, 500, 0, 270, 770, 720, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4080, 107, '2019-07-20', '2019-07-10', '2019-07-20', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 130, 669, 726, 57, 270, 500, 0, 15390, 15890, 16020, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'صادق القباطي', '770087308-773401335', 0),
(4365, 176, '2019-07-31', '2019-07-20', '2019-07-31', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 0, 58, 61, 3, 270, 500, 0, 810, 1310, 1310, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4366, 113, '2019-07-31', '2019-07-20', '2019-07-31', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', -60, 182, 196, 14, 270, 500, 0, 3780, 4280, 4220, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4367, 175, '2019-07-31', '2019-07-20', '2019-07-31', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', 0, 172, 180, 8, 280, 500, 0, 2240, 2740, 2740, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4368, 183, '2019-07-31', '2019-07-20', '2019-07-31', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 3630, 207, 208, 1, 270, 500, 0, 270, 770, 4400, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4370, 104, '2019-07-31', '2019-07-20', '2019-07-31', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 3850, 970, 1030, 60, 270, 500, 0, 16200, 16700, 20550, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4372, 193, '2019-07-31', '2019-07-20', '2019-07-31', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 0, 217, 226, 9, 280, 500, 0, 2520, 3020, 3020, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4373, 194, '2019-07-31', '2019-07-20', '2019-07-31', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 30, 230, 254, 24, 270, 500, 0, 6480, 6980, 7010, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4374, 372, '2019-07-31', '2019-07-20', '2019-07-31', 'Salim Ahmed Khalid', 'منزلي', 'الريان', '0', 3640, 141, 156, 15, 280, 500, 0, 4200, 4700, 8340, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4375, 195, '2019-07-31', '2019-07-20', '2019-07-31', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', 70, 317, 356, 39, 270, 500, 0, 10530, 11030, 11100, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4379, 270, '2019-07-31', '2019-07-20', '2019-07-31', 'Aref Nasser Mohammed', 'تجاري', 'الشارع الرئيسي', '0', -30, 146, 187, 41, 270, 500, 0, 11070, 11570, 11540, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4380, 233, '2019-07-31', '2019-07-20', '2019-07-31', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', -10, 61, 67, 6, 270, 500, 0, 1620, 2120, 2110, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4381, 74, '2019-07-31', '2019-07-20', '2019-07-31', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', -80, 102, 108, 6, 270, 500, 0, 1620, 2120, 2040, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4382, 373, '2019-07-31', '2019-07-20', '2019-07-31', 'Ali Ahmed Hassan', 'منزلي', 'الشارع الرئيسي', '77194573', 0, 15, 19, 4, 280, 500, 0, 1120, 1620, 1620, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4383, 241, '2019-07-31', '2019-07-20', '2019-07-31', 'Ali Mohammed Hassan', 'تجاري', 'التوحيد', '773133806', 420, 54, 63, 9, 270, 500, 0, 2430, 2930, 3350, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4384, 110, '2019-07-31', '2019-07-20', '2019-07-31', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '773842721', 0, 23, 24, 1, 280, 500, 0, 280, 780, 780, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4386, 83, '2019-07-31', '2019-07-20', '2019-07-31', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', -20, 327, 345, 18, 270, 500, 0, 4860, 5360, 5340, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4387, 85, '2019-07-31', '2019-07-20', '2019-07-31', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 2530, 109, 120, 11, 280, 500, 0, 3080, 3580, 6110, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4390, 277, '2019-07-31', '2019-07-20', '2019-07-31', 'Mohammed Saif Hassan', 'منزلي', 'الشارع الرئيسي', '0', 0, 63, 73, 10, 280, 500, 0, 2800, 3300, 3300, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4391, 93, '2019-07-31', '2019-07-20', '2019-07-31', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', 20, 379, 407, 28, 270, 500, 0, 7560, 8060, 8080, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4392, 94, '2019-07-31', '2019-07-20', '2019-07-31', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', 70, 453, 484, 31, 270, 500, 0, 8370, 8870, 8940, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4393, 370, '2019-07-31', '2019-07-20', '2019-07-31', 'Mansour Ahmed Salem', 'منزلي', 'الشارع الرئيسي', '0', 20, 37, 44, 7, 270, 500, 0, 1890, 2390, 2410, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0);
INSERT INTO `photo` (`ph_id`, `sysid_ph`, `date_ver`, `date_for`, `date_to`, `ph_name`, `type_join`, `title_mem`, `ph_phon`, `latest`, `relatest`, `relanow`, `count_go`, `count_price`, `shaer`, `ph_descount`, `price_going`, `sum_countgo`, `all_clom`, `ph_footer`, `name_manage`, `number_manage`, `pn_collector`) VALUES
(4394, 97, '2019-07-31', '2019-07-20', '2019-07-31', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 10, 94, 102, 8, 270, 500, 0, 2160, 2660, 2670, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4395, 99, '2019-07-31', '2019-07-20', '2019-07-31', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', 30, 1419, 1495, 76, 270, 500, 0, 20520, 21020, 21050, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4396, 405, '2019-07-31', '2019-07-20', '2019-07-31', 'Noman Hassan Ahmed', 'تجاري', 'جوار عدنان الكوكباني', '0', 0, 51, 61, 10, 270, 500, 0, 2700, 3200, 3200, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4397, 101, '2019-07-31', '2019-07-20', '2019-07-31', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', 110, 89, 96, 7, 270, 500, 0, 1890, 2390, 2500, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4399, 380, '2019-07-31', '2019-07-20', '2019-07-31', 'Waleed Nasser Ahmed', 'منزلي', 'الشارع الرئيسي', '773895640', -30, 6, 6, 0, 270, 500, 0, 0, 500, 470, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4401, 107, '2019-07-31', '2019-07-20', '2019-07-31', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 0, 726, 777, 51, 270, 500, 0, 13770, 14270, 14270, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(4972, 176, '2019-08-09', '2019-07-31', '2019-08-09', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 0, 61, 65, 4, 270, 500, 0, 1080, 1580, 1580, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4973, 113, '2019-08-09', '2019-07-31', '2019-08-09', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', 20, 196, 209, 13, 270, 500, 0, 3510, 4010, 4030, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4974, 175, '2019-08-09', '2019-07-31', '2019-08-09', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', 0, 180, 188, 8, 280, 500, 0, 2240, 2740, 2740, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4975, 183, '2019-08-09', '2019-07-31', '2019-08-09', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 4400, 208, 208, 0, 270, 500, 0, 0, 500, 4900, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4977, 104, '2019-08-09', '2019-07-31', '2019-08-09', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 5550, 1030, 1082, 52, 270, 500, 0, 14040, 14540, 20090, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4979, 193, '2019-08-09', '2019-07-31', '2019-08-09', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 0, 226, 240, 14, 280, 500, 0, 3920, 4420, 4420, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4980, 194, '2019-08-09', '2019-07-31', '2019-08-09', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 3010, 254, 269, 15, 270, 500, 0, 4050, 4550, 7560, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4981, 372, '2019-08-09', '2019-07-31', '2019-08-09', 'Salim Ahmed Khalid', 'منزلي', 'الريان', '0', 3340, 156, 172, 16, 280, 500, 0, 4480, 4980, 8320, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4982, 195, '2019-08-09', '2019-07-31', '2019-08-09', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', 100, 356, 382, 26, 270, 500, 0, 7020, 7520, 7620, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4986, 270, '2019-08-09', '2019-07-31', '2019-08-09', 'Aref Nasser Mohammed', 'تجاري', 'الشارع الرئيسي', '0', -60, 187, 220, 33, 270, 500, 0, 8910, 9410, 9350, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4987, 233, '2019-08-09', '2019-07-31', '2019-08-09', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', 0, 67, 75, 8, 270, 500, 0, 2160, 2660, 2660, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4988, 74, '2019-08-09', '2019-07-31', '2019-08-09', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', -10, 108, 115, 7, 270, 500, 0, 1890, 2390, 2380, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4989, 373, '2019-08-09', '2019-07-31', '2019-08-09', 'Ali Ahmed Hassan', 'منزلي', 'الشارع الرئيسي', '77194573', 0, 19, 21, 2, 280, 500, 0, 560, 1060, 1060, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4990, 241, '2019-08-09', '2019-07-31', '2019-08-09', 'Ali Mohammed Hassan', 'تجاري', 'التوحيد', '773133806', 350, 63, 70, 7, 270, 500, 0, 1890, 2390, 2740, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4991, 110, '2019-08-09', '2019-07-31', '2019-08-09', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '773842721', 780, 24, 24, 0, 280, 500, 0, 0, 500, 1280, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4993, 83, '2019-08-09', '2019-07-31', '2019-08-09', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', -5000, 345, 362, 17, 270, 500, 0, 4590, 5090, 90, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4994, 85, '2019-08-09', '2019-07-31', '2019-08-09', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 6110, 120, 134, 14, 280, 500, 0, 3920, 4420, 10530, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4997, 277, '2019-08-09', '2019-07-31', '2019-08-09', 'Mohammed Saif Hassan', 'منزلي', 'الشارع الرئيسي', '0', 0, 73, 80, 7, 280, 500, 0, 1960, 2460, 2460, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4998, 93, '2019-08-09', '2019-07-31', '2019-08-09', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', 80, 407, 434, 27, 270, 500, 0, 7290, 7790, 7870, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(4999, 94, '2019-08-09', '2019-07-31', '2019-08-09', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', -60, 484, 503, 19, 270, 500, 0, 5130, 5630, 5570, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5000, 370, '2019-08-09', '2019-07-31', '2019-08-09', 'Mansour Ahmed Salem', 'منزلي', 'الشارع الرئيسي', '0', 410, 44, 54, 10, 270, 500, 0, 2700, 3200, 3610, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5001, 97, '2019-08-09', '2019-07-31', '2019-08-09', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 70, 102, 109, 7, 270, 500, 0, 1890, 2390, 2460, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5002, 99, '2019-08-09', '2019-07-31', '2019-08-09', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', 50, 1495, 1592, 97, 270, 500, 0, 26190, 26690, 26740, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5003, 405, '2019-08-09', '2019-07-31', '2019-08-09', 'Noman Hassan Ahmed', 'تجاري', 'جوار عدنان الكوكباني', '0', 100, 61, 74, 13, 270, 500, 0, 3510, 4010, 4110, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5004, 101, '2019-08-09', '2019-07-31', '2019-08-09', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', 500, 96, 107, 11, 270, 500, 0, 2970, 3470, 3970, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5006, 380, '2019-08-09', '2019-07-31', '2019-08-09', 'Waleed Nasser Ahmed', 'منزلي', 'الشارع الرئيسي', '773895640', -30, 6, 8, 2, 270, 500, 0, 540, 1040, 1010, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5008, 107, '2019-08-09', '2019-07-31', '2019-08-09', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 50, 777, 798, 21, 270, 500, 0, 5670, 6170, 6220, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5177, 176, '2019-08-20', '2019-08-08', '2019-08-20', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', -20, 65, 68, 3, 260, 500, 0, 780, 1280, 1260, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5178, 113, '2019-08-20', '2019-08-08', '2019-08-20', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', -10, 209, 211, 2, 260, 500, 0, 520, 1020, 1010, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5179, 175, '2019-08-20', '2019-08-08', '2019-08-20', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', -10, 0, 12, 12, 260, 500, 0, 3120, 3620, 3610, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5180, 183, '2019-08-20', '2019-08-08', '2019-08-20', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 4900, 208, 208, 0, 260, 500, 0, 0, 500, 5400, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5182, 104, '2019-08-20', '2019-08-08', '2019-08-20', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 4090, 1082, 1121, 39, 260, 500, 0, 10140, 10640, 14730, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5184, 193, '2019-08-20', '2019-08-08', '2019-08-20', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 0, 240, 256, 16, 260, 500, 0, 4160, 4660, 4660, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5185, 194, '2019-08-20', '2019-08-08', '2019-08-20', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 1560, 269, 285, 16, 260, 500, 0, 4160, 4660, 6220, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5187, 372, '2019-08-20', '2019-08-08', '2019-08-20', 'Salim Ahmed Khalid', 'منزلي', 'الريان', '0', 3320, 172, 187, 15, 260, 500, 0, 3900, 4400, 7720, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5188, 195, '2019-08-20', '2019-08-08', '2019-08-20', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', 120, 382, 388, 6, 260, 500, 0, 1560, 2060, 2180, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5192, 270, '2019-08-20', '2019-08-08', '2019-08-20', 'Aref Nasser Mohammed', 'تجاري', 'الشارع الرئيسي', '0', -150, 220, 222, 2, 260, 500, 0, 520, 1020, 870, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5193, 233, '2019-08-20', '2019-08-08', '2019-08-20', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', 2660, 75, 78, 3, 260, 500, 0, 780, 1280, 3940, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5194, 74, '2019-08-20', '2019-08-08', '2019-08-20', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', -120, 115, 123, 8, 260, 500, 0, 2080, 2580, 2460, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5195, 373, '2019-08-20', '2019-08-08', '2019-08-20', 'Ali Ahmed Hassan', 'منزلي', 'الشارع الرئيسي', '77194573', 1060, 21, 26, 5, 270, 500, 0, 1350, 1850, 2910, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5196, 241, '2019-08-20', '2019-08-08', '2019-08-20', 'Ali Mohammed Hassan', 'تجاري', 'التوحيد', '773133806', 740, 70, 79, 9, 260, 500, 0, 2340, 2840, 3580, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5197, 110, '2019-08-20', '2019-08-08', '2019-08-20', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '773842721', 1280, 24, 25, 1, 260, 500, 0, 260, 760, 2040, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5199, 83, '2019-08-20', '2019-08-08', '2019-08-20', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', 90, 362, 362, 0, 260, 500, 0, 0, 500, 590, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5200, 85, '2019-08-20', '2019-08-08', '2019-08-20', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 10530, 4, 16, 12, 260, 500, 0, 3120, 3620, 14150, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5203, 277, '2019-08-20', '2019-08-08', '2019-08-20', 'Mohammed Saif Hassan', 'منزلي', 'الشارع الرئيسي', '0', -40, 80, 89, 9, 260, 500, 0, 2340, 2840, 2800, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5204, 93, '2019-08-20', '2019-08-08', '2019-08-20', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', 3870, 434, 445, 11, 260, 500, 0, 2860, 3360, 7230, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5205, 94, '2019-08-20', '2019-08-08', '2019-08-20', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', 70, 503, 507, 4, 260, 500, 0, 1040, 1540, 1610, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5206, 370, '2019-08-20', '2019-08-08', '2019-08-20', 'Mansour Ahmed Salem', 'منزلي', 'الشارع الرئيسي', '0', 610, 54, 61, 7, 260, 500, 0, 1820, 2320, 2930, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5207, 97, '2019-08-20', '2019-08-08', '2019-08-20', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 2460, 109, 110, 1, 260, 500, 0, 260, 760, 3220, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5208, 99, '2019-08-20', '2019-08-08', '2019-08-20', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', -10, 1592, 1620, 28, 260, 500, 0, 7280, 7780, 7770, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5209, 405, '2019-08-20', '2019-08-08', '2019-08-20', 'Noman Hassan Ahmed', 'تجاري', 'جوار عدنان الكوكباني', '0', 10, 74, 89, 15, 260, 500, 0, 3900, 4400, 4410, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5210, 101, '2019-08-20', '2019-08-08', '2019-08-20', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', 970, 107, 108, 1, 260, 500, 0, 260, 760, 1730, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5212, 380, '2019-08-20', '2019-08-08', '2019-08-20', 'Waleed Nasser Ahmed', 'منزلي', 'الشارع الرئيسي', '773895640', 1010, 8, 25, 17, 260, 500, 0, 4420, 4920, 5930, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5214, 107, '2019-08-20', '2019-08-08', '2019-08-20', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 6220, 798, 798, 0, 260, 500, 0, 0, 500, 6720, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5407, 443, '2019-08-20', '2019-08-08', '2019-08-20', 'Abdulrahman Nasser Salem', 'منزلي', 'الشارع الرئيسي', '0', 0, 0, 4, 4, 260, 500, 0, 1040, 1540, 1540, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'سيف الساري', '770087308-773401335', 0),
(5425, 176, '2019-08-31', '2019-08-20', '2019-08-31', 'Ibrahim Ahmed Salem', 'تجاري', 'حارة التوحيد', '772250114', 0, 68, 72, 4, 260, 500, 0, 1040, 1540, 1540, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5426, 113, '2019-08-31', '2019-08-20', '2019-08-31', 'Ahmed Salem Mohammed', 'منزلي', 'التوحيد', '0', 1010, 211, 217, 6, 260, 500, 0, 1560, 2060, 3070, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5427, 175, '2019-08-31', '2019-08-20', '2019-08-31', 'Anwar Khalid Ahmed', 'منزلي', 'حارة التوحيد', '773536121', 0, 12, 21, 9, 260, 500, 0, 2340, 2840, 2840, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5428, 183, '2019-08-31', '2019-08-20', '2019-08-31', 'Bassam Ahmed Khalid', 'تجاري', 'الريان', '775397294', 2400, 208, 208, 0, 260, 500, 0, 0, 500, 2900, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5429, 104, '2019-08-31', '2019-08-20', '2019-08-31', 'Waleed Hassan Ahmed', 'تجاري', 'التوحيد', '775565808', 4730, 1121, 1172, 51, 260, 500, 0, 13260, 13760, 18490, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5431, 193, '2019-08-31', '2019-08-20', '2019-08-31', 'Rabee Hassan Ali', 'تجاري', 'التوحيد', '77178592', 10, 256, 282, 26, 260, 500, 0, 6760, 7260, 7270, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5432, 194, '2019-08-31', '2019-08-20', '2019-08-31', 'Rayan Mohammed Ahmed', 'تجاري', 'حارة الريان', '773752980', 1220, 285, 304, 19, 260, 500, 0, 4940, 5440, 6660, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5433, 372, '2019-08-31', '2019-08-20', '2019-08-31', 'Salim Ahmed Khalid', 'منزلي', 'الريان', '0', 4720, 187, 207, 20, 260, 500, 0, 5200, 5700, 10420, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5434, 195, '2019-08-31', '2019-08-20', '2019-08-31', 'Suleiman Hassan Ali', 'تجاري', 'التوحيد', '775534746', -70, 388, 392, 4, 260, 500, 0, 1040, 1540, 1470, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5439, 270, '2019-08-31', '2019-08-20', '2019-08-31', 'Aref Nasser Mohammed', 'تجاري', 'الشارع الرئيسي', '0', -130, 222, 232, 10, 260, 500, 0, 2600, 3100, 2970, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5440, 233, '2019-08-31', '2019-08-20', '2019-08-31', 'Abdul Bari Hassan', 'تجاري', 'الشارع الرئيسي', '0', 0, 78, 81, 3, 260, 500, 0, 780, 1280, 1280, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5441, 74, '2019-08-31', '2019-08-20', '2019-08-31', 'Ahmed Khalid Hassan', 'منزلي', 'التوحيد', '770166593', -40, 123, 131, 8, 260, 500, 0, 2080, 2580, 2540, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5442, 443, '2019-08-31', '2019-08-20', '2019-08-31', 'Abdulrahman Nasser Salem', 'منزلي', 'الشارع الرئيسي', '0', 40, 4, 8, 4, 260, 500, 0, 1040, 1540, 1580, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5444, 241, '2019-08-31', '2019-08-20', '2019-08-31', 'Ali Mohammed Hassan', 'تجاري', 'التوحيد', '773133806', 1580, 79, 85, 6, 260, 500, 0, 1560, 2060, 3640, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5445, 110, '2019-08-31', '2019-08-20', '2019-08-31', 'Emad Abdulrahman Hassan', 'منزلي', 'التوحيد', '773842721', 40, 25, 25, 0, 260, 500, 0, 0, 500, 540, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5448, 85, '2019-08-31', '2019-08-20', '2019-08-31', 'Kamal Abdullah Ahmed', 'تجاري', 'التوحيد', '776105070', 7150, 16, 40, 24, 260, 500, 0, 6240, 6740, 13890, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5449, 83, '2019-08-31', '2019-08-20', '2019-08-31', 'Fahad Mohammed Saleh', 'تجاري', 'التوحيد', '773110396', 590, 362, 371, 9, 260, 500, 0, 2340, 2840, 3430, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5453, 277, '2019-08-31', '2019-08-20', '2019-08-31', 'Mohammed Saif Hassan', 'منزلي', 'الشارع الرئيسي', '0', 2800, 89, 110, 21, 260, 500, 0, 5460, 5960, 8760, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5454, 93, '2019-08-31', '2019-08-20', '2019-08-31', 'Mohammed Saleh Ali', 'تجاري', 'التوحيد', '777675098', 30, 445, 457, 12, 260, 500, 0, 3120, 3620, 3650, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5455, 94, '2019-08-31', '2019-08-20', '2019-08-31', 'Marwan Khalid Hassan', 'تجاري', 'التوحيد', '776388013', 10, 507, 512, 5, 260, 500, 0, 1300, 1800, 1810, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5456, 370, '2019-08-31', '2019-08-20', '2019-08-31', 'Mansour Ahmed Salem', 'منزلي', 'الشارع الرئيسي', '0', -70, 61, 73, 12, 260, 500, 0, 3120, 3620, 3550, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5457, 445, '2019-08-31', '2019-08-20', '2019-08-31', 'Murtada Mohammed Ali', 'تجاري', 'الشارع الرئيسي', '0', 0, 0, 13, 13, 260, 500, 0, 3380, 3880, 3880, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5458, 97, '2019-08-31', '2019-08-20', '2019-08-31', 'Nasser Ahmed Salem', 'تجاري', 'التوحيد', '777632186', 0, 110, 116, 6, 260, 500, 0, 1560, 2060, 2060, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5459, 99, '2019-08-31', '2019-08-20', '2019-08-31', 'Najib Abdullah Salem', 'تجاري', 'التوحيد', '770267778', 70, 1620, 1699, 79, 260, 500, 0, 20540, 21040, 21110, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5460, 405, '2019-08-31', '2019-08-20', '2019-08-31', 'Noman Hassan Ahmed', 'تجاري', 'جوار عدنان الكوكباني', '0', 0, 89, 100, 11, 260, 500, 0, 2860, 3360, 3360, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5461, 101, '2019-08-31', '2019-08-20', '2019-08-31', 'Nawaf Khalid Ali', 'تجاري', 'التوحيد', '773245690', 730, 108, 111, 3, 260, 500, 0, 780, 1280, 2010, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0);
INSERT INTO `photo` (`ph_id`, `sysid_ph`, `date_ver`, `date_for`, `date_to`, `ph_name`, `type_join`, `title_mem`, `ph_phon`, `latest`, `relatest`, `relanow`, `count_go`, `count_price`, `shaer`, `ph_descount`, `price_going`, `sum_countgo`, `all_clom`, `ph_footer`, `name_manage`, `number_manage`, `pn_collector`) VALUES
(5462, 380, '2019-08-31', '2019-08-20', '2019-08-31', 'Waleed Nasser Ahmed', 'منزلي', 'الشارع الرئيسي', '773895640', -70, 25, 25, 0, 260, 500, 0, 0, 500, 430, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5465, 107, '2019-08-31', '2019-08-20', '2019-08-31', 'Walid Hassan Salem', 'تجاري', 'التوحيد', '777760964', 6720, 798, 798, 0, 260, 500, 0, 0, 500, 7220, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0),
(5771, 373, '2019-08-31', '2019-08-20', '2019-08-31', 'Ali Ahmed Hassan', 'منزلي', 'الشارع الرئيسي', '77194573', 0, 26, 29, 3, 260, 500, 0, 780, 1280, 1280, '* يجب تسديد الفاتورة بعد استلامها فوراً وفي حالة  تاخير السداد سوف نضطر لفصل التيار الكهربائي.+\r\n* عند فصل التيار فانه لا يعاد الابغرامة مالية قدرها الفان ريال الالتزام بالتسديد مع الاشتراك الاسبوعي .+\r\n*في حالة ارتفاع او انخفاض المشتقات النفطية سيتم رفع او تخفيض سعر الكيلو.+\r\n*<span style=\"color: #dd0000\">المكتب غير مسؤال عن اتلاف اي اجهزه كهربائية.</span>', 'هيثم الخطيب', '770087308-773401335', 0);

-- --------------------------------------------------------

--
-- Table structure for table `plusends`
--

CREATE TABLE `plusends` (
  `id_plus` int(11) NOT NULL,
  `count_plus` int(11) NOT NULL,
  `id_ends` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `plusends`
--

INSERT INTO `plusends` (`id_plus`, `count_plus`, `id_ends`) VALUES
(1, 3000, 9);

-- --------------------------------------------------------

--
-- Table structure for table `types_sar`
--

CREATE TABLE `types_sar` (
  `id_type` int(11) NOT NULL,
  `types` varchar(255) NOT NULL,
  `datetype` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Dumping data for table `types_sar`
--

INSERT INTO `types_sar` (`id_type`, `types`, `datetype`) VALUES
(32, 'تجاري', '2019-03-11'),
(33, 'منزلي', '2019-03-11'),
(34, 'محمد', '2019-04-20');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `addad`
--
ALTER TABLE `addad`
  ADD PRIMARY KEY (`ad_id`),
  ADD UNIQUE KEY `name_ad` (`name_ad`),
  ADD KEY `whereuser_login_addad` (`whereuser`);

--
-- Indexes for table `datesvar`
--
ALTER TABLE `datesvar`
  ADD PRIMARY KEY (`id_date`);

--
-- Indexes for table `ends`
--
ALTER TABLE `ends`
  ADD PRIMARY KEY (`name_id`),
  ADD KEY `id_mem` (`id_mem`);

--
-- Indexes for table `groups`
--
ALTER TABLE `groups`
  ADD PRIMARY KEY (`group_id`),
  ADD UNIQUE KEY `name_group` (`name_group`),
  ADD KEY `groupsuser` (`groupuser`);

--
-- Indexes for table `login`
--
ALTER TABLE `login`
  ADD PRIMARY KEY (`login_id`),
  ADD UNIQUE KEY `username` (`username`);

--
-- Indexes for table `mem-shr`
--
ALTER TABLE `mem-shr`
  ADD PRIMARY KEY (`sys_id`),
  ADD UNIQUE KEY `mem_name` (`mem_name`),
  ADD KEY `mem-shr_ibfk_1` (`id_adad`),
  ADD KEY `mem-shr_ibfk_2` (`mem_group`),
  ADD KEY `mem-shr_ibfk_3` (`type_mem`);

--
-- Indexes for table `option`
--
ALTER TABLE `option`
  ADD PRIMARY KEY (`op_id`);

--
-- Indexes for table `optionbill`
--
ALTER TABLE `optionbill`
  ADD PRIMARY KEY (`op_bl_id`),
  ADD KEY `optionbill_ibfk_1` (`option_user`);

--
-- Indexes for table `photo`
--
ALTER TABLE `photo`
  ADD PRIMARY KEY (`ph_id`),
  ADD KEY `sysid_ph` (`sysid_ph`),
  ADD KEY `ph_phon` (`ph_phon`),
  ADD KEY `photo_ibfk_2` (`ph_name`);

--
-- Indexes for table `plusends`
--
ALTER TABLE `plusends`
  ADD PRIMARY KEY (`id_plus`),
  ADD KEY `id_ends` (`id_ends`);

--
-- Indexes for table `types_sar`
--
ALTER TABLE `types_sar`
  ADD PRIMARY KEY (`id_type`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `addad`
--
ALTER TABLE `addad`
  MODIFY `ad_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=46;

--
-- AUTO_INCREMENT for table `datesvar`
--
ALTER TABLE `datesvar`
  MODIFY `id_date` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `ends`
--
ALTER TABLE `ends`
  MODIFY `name_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5302;

--
-- AUTO_INCREMENT for table `groups`
--
ALTER TABLE `groups`
  MODIFY `group_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;

--
-- AUTO_INCREMENT for table `login`
--
ALTER TABLE `login`
  MODIFY `login_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=22;

--
-- AUTO_INCREMENT for table `mem-shr`
--
ALTER TABLE `mem-shr`
  MODIFY `sys_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=508;

--
-- AUTO_INCREMENT for table `option`
--
ALTER TABLE `option`
  MODIFY `op_id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `optionbill`
--
ALTER TABLE `optionbill`
  MODIFY `op_bl_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `photo`
--
ALTER TABLE `photo`
  MODIFY `ph_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7896;

--
-- AUTO_INCREMENT for table `plusends`
--
ALTER TABLE `plusends`
  MODIFY `id_plus` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `types_sar`
--
ALTER TABLE `types_sar`
  MODIFY `id_type` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=35;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `addad`
--
ALTER TABLE `addad`
  ADD CONSTRAINT `whereuser_login_addad` FOREIGN KEY (`whereuser`) REFERENCES `login` (`login_id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `ends`
--
ALTER TABLE `ends`
  ADD CONSTRAINT `ends_ibfk_1` FOREIGN KEY (`id_mem`) REFERENCES `mem-shr` (`sys_id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `groups`
--
ALTER TABLE `groups`
  ADD CONSTRAINT `groupsuser` FOREIGN KEY (`groupuser`) REFERENCES `login` (`login_id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `mem-shr`
--
ALTER TABLE `mem-shr`
  ADD CONSTRAINT `mem-shr_ibfk_1` FOREIGN KEY (`id_adad`) REFERENCES `addad` (`ad_id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `mem-shr_ibfk_2` FOREIGN KEY (`mem_group`) REFERENCES `groups` (`group_id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `optionbill`
--
ALTER TABLE `optionbill`
  ADD CONSTRAINT `optionbill_ibfk_1` FOREIGN KEY (`option_user`) REFERENCES `login` (`login_id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `photo`
--
ALTER TABLE `photo`
  ADD CONSTRAINT `photo_ibfk_1` FOREIGN KEY (`sysid_ph`) REFERENCES `mem-shr` (`sys_id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `photo_ibfk_2` FOREIGN KEY (`ph_name`) REFERENCES `mem-shr` (`mem_name`) ON DELETE CASCADE ON UPDATE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
